@extends('course.new.master_course')

@section('Page_Title')
آموزشگاه کسب بوم - نقشه راه
@endsection

@section('Page_CSS')

@endsection


@section('Content')


<!-- Roadmap Header -->
<div class="roadmap-section">
  <div class="section-inner">
    <div class="container">
      <div class="roadmap-header">
        <div class="img-container">
          <div class="img-inner">
            <img src="v4_assets/images/bg/Leather_original_476136478.jpg" alt="slider">
          </div>
          <div class="overlay">
            <span>دوره چرم دوزی</span>
          </div>
        </div>
      </div>
      <div class="roadmap-body">
        <div class="grid-layout" id="main-steps">
          <div class="side">
            <div class="side-inner">
              <ul class="steps-list">
                <li class="step-item"><span>مشخصات حرفه</span></li>
                <li class="step-item"><span>مقدمه</span></li>
                <li class="step-item"><span>تاریخچه چرم</span></li>
                <li class="step-item"><span>جایگاه مهارت در ایران وجهان</span></li>
                <li class="step-item"><span>قوانین و مجوزات</span></li>
                <li class="step-item"><span>طرح توجیهی</span></li>
                <li class="step-item"><span>نیازمندی ها</span></li>
                <li class="step-item"><span>ابزار و تجهیزات</span></li>
                <li class="step-item"><span>آموزش و سرفصل ها</span></li>
                <li class="step-item"><span>ریسک حرفه</span></li>
                <li class="step-item"><span>تحلیل بازار</span></li>
                <li class="step-item"><span>مسایل فقهی</span></li>
                <li class="step-item"><span>کارآفرینان موفق</span></li>
                <li class="step-item"><span>پیشنهادات</span></li>
              </ul>
            </div>
            <div class="side-overlay"></div>
          </div>
          <div class="main">
            <div class="show-slide">
              <button type="button" class="btn btn-secondary icon-right" id="btnshow-side">
                <i class="mdi mdi-format-list-numbered-rtl"></i>
                نمایش مراحل
              </button>
            </div>
            <div class="section-media">
              <div class="media-inner">
                <div class="media">
                  <a>
                    <span class="icon"><i class="mdi mdi-message-text"></i></span>
                    <span class="name">مشاوره‌ها</span>
                  </a>
                </div>
                <div class="media">
                  <a>
                    <span class="icon"><i class="mdi mdi-video-outline"></i></span>
                    <span class="name">ویدئوها</span>
                  </a>
                </div>
                <div class="media">
                  <a>
                    <span class="icon"><i class="mdi mdi-school-outline"></i></span>
                    <span class="name">دوره‌ها</span>
                  </a>
                </div>
                <div class="media">
                  <a>
                    <span class="icon"><i class="mdi mdi-video-wireless-outline"></i></span>
                    <span class="name">وبینارها</span>
                  </a>
                </div>
                <div class="media">
                  <a>
                    <span class="icon"><i class="mdi mdi-storefront-outline"></i></span>
                    <span class="name">فروشگاه</span>
                  </a>
                </div>
              </div>
            </div>
            <!-- مشخصات حرفه -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>1 - مشخصات حرفه</h2>
              </div>
              <div class="text-inner">
                <div class="education-video mb-5">
                  <div class="video-preview">
                    <div class="r1_iframe_embed"> <iframe src="https://player.arvancloud.com/index.html?config=https://kasboomvideos.arvanvod.com/7AjNrAyx1V/YDNvVw8o4O/origin_config.json" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowFullScreen="true" webkitallowfullscreen="true" mozallowfullscreen="true"></iframe> </div>
                  </div>

                </div>
                <p> </p>
                <table class="table align-middle table-bordered table-striped">
                  <tbody>
                    <tr>
                      <td>گروه آموزشی</td>
                      <td>صنایع دستی</td>
                    </tr>
                    <tr>
                      <td>کف سرمایه</td>
                      <td>2,000,000 تومان</td>
                    </tr>
                    <tr>
                      <td>ریسک</td>
                      <td>متوسط</td>
                    </tr>
                    <tr>
                      <td>سودآوری</td>
                      <td>کوتاه مدت</td>
                    </tr>
                    <tr>
                      <td>نیروی انسانی</td>
                      <td>1 تا 2 نفر</td>
                    </tr>
                    <tr>
                      <td>مقیاس</td>
                      <td>5 محصول</td>
                    </tr>
                  </tbody>
                </table>
              </div>
            </div>
            <!-- مقدمه -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>2 - مقدمه</h2>
              </div>
              <div class="text-inner">
                <h4 class="inner-title">آشنایی کلی</h4>
                <p>چرم عبارت است از پوست حیوانات و برخی جانوران که به وسیله مواد شیمیایی و انجام
                  اقدامات فیزیکی و شیمیایی از حالت ابتدایی
                  خارج شده و به صورتی فساد ناپذیر و ثابت در می آید. به تمامی فرآورده هایی که از
                  چرم ساخته می شود مصنوعات چرمی گفته می شود
                  و طیف وسیعی از محصولات همچون انواع کیف،کفش، پوشاک، تسمه های صنعتی، کفش، کمربند،
                  جاکلیدی، وسایل تزئینی، دستکش و ... را
                  شامل میشود. برای تولید فرآورده های چرمی، در هر منطقه براساس ویژگی های جغرافیایی،
                  فرهنگی و حتی مذهبی از پوست حیوانات
                  مختلفی از جمله گاو، گوسفند، بز، شترمرغ و ... استفاده میشود. چرم دوزی یکی از
                  انواع صنایع دستی ایران است که از دیرباز در
                  مناطق مختلف کشور رونق داشته و تأمین کننده نیازهای مختلف مردم بوده است.</p>
                <p>این حرفه و هنر دستی ایرانی، جزو معدود موارد سرمایه گذاری است که تقریبا با هر
                  میزان توان سرمایه گذار، سازگار است؛ در گوشه
                  ای از اتاق یک خانه گرفته تا بزرگترین کارگاه ها میتوان عملیات تولید مصنوعات چرمی
                  را به ثمر رساند و مهم تر آنکه دوره خواب
                  سرمایه که یکی از موانع توجیه کننده طرح های تولیدی است در زمینه مصنوعات چرمی
                  بسیار کوتاه است.</p>
                <p>هدف ما در این مجموعه آن است که ضمن آشنایی کلی با چرم و فرایند چرم دوزی دستی، با
                  ارائه طرح توجیه اقتصادی به افراد عالقه
                  مند در این زمینه، موجبات اشتغال هم میهنان عزیز در این صنعت دیرینه فراهم آوریم.
                </p>
              </div>
            </div>
            <!-- تاریخچه چرم -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>3 - تاریخچه چرم ( ایران و جهان )</h2>
              </div>
              <div class="text-inner">
                <p>چرم جزء اولین کشفیات و دستاورد کاربردی بشر در طول تاریخ بوده است. اجداد و نیاکان
                  ما از این کشف بزرگ در راستای حفظ خود از پیشامدهای محیطی و طبیعی استفاده میکردند.
                  در زمان های قدیم از شکار حیوانات برای تهیه گوشت استفاده می کردند. این نیاز تکامل
                  پیدا کرد و انسان اولیه برای محافظت از پاهای خود در مقابل سنگ و خار و خاشاك، تكه
                  پوستی سخت به دور آن پیچید. همچنین پی برد می توان آب را در مشك نگهداری كرد و بدین
                  گونه با گذشت زمان، دانش استفاده از چرم فزونی یافت. سپس از پوست حیوانات برای
                  تولید چادر، بستر، زیرانداز، زره، افسار و كفش استفاده نمود</p>
                <p>
                  با پیدایش تمدن های بشری در روم و چین و نیز توسعه علم بشر، استفاده از كالاهای
                  چرمی به عنوان قسمتی از ساز و برگ نظامی سربازان روم و نیز ساخت انواع روكش تختخواب
                  و لباس چرمی با رنگ های متفاوت مرسوم گردید. اشیاء پیدا شده در مصر كه از ساخت آنها
                  بیش از ۳۵۰۰ ّسال می گذرد، گواه این است كه درباریان آن زمان از چر م های مُزینّ به
                  طلا و عاج های قیمتی استفاده میکردند. در قرن چهاردهم و پانزدهم میلادی در اروپا،
                  پوشاك متنوعی مانند نیم تنه، شلوار و كفش با اشكال مختلف مورد توجه انسانها قرار
                  گرفت. در همین ایام چرم جهت جلد كتاب به مصرف می رسید.
                </p>
                <p>
                  گسترش بازارهای فعالیتی و صنعتی شدن در قرون ۱۸ و ۱۹ میلادی تقاضاهای جدیدی را در
                  استفاده از پوست و چرم ایجاد کرد. در این دوران نیاز به کفش های سبک تر و شیک تر و
                  ایجاد تغییرات اساسی در رنگ و طراحی مصنوعات چرمی ایجاد شد. چرم دباغی شده بسیار
                  ضخیم بود و این چیزی نبود که در قرون صنعتی از سوی بازار پذیرفته شود، بنابراین
                  راهکار استفاده از نمک کروم اتخاذ شد که در راستای آن دکوراسیون منزلها و طراحی
                  پوشاک و کیف و کفش چرمی دست خوش تحولی عظیم شد و ساخت مصنوعات چرمی به صورت صنعتی و
                  اتوماتیک مطرح گردید با این حال در كشورهای مختلف دنیا، ساخت مصنوعات چرمی به صورت
                  دستی هنوز رونق زیادی دارد كه دلیل عمده آن، ظرافت مصنوعات چرمی دست دوز می باشد.
                </p>
                <div class="image-content">
                  <figure class="img-container w-70">
                    <img src="v4_assets/images/roadmap-images/charm/image2.jpg" alt="image-name">
                    <figcaption class="figure-caption">شکل 2 - قدیمی‌ترین کفش جهان با قدمت 5500
                      سال، یافت شده در غار آرنی ارمنستان</figcaption>
                  </figure>
                </div>
                <p>
                  تاریخ دقیقی از پیدایش صنعت چرم در ایران مشخص نیست اما با استناد بر تحقیقات و
                  مطالعات باستانشناسی ایرانیان از 1500 سال قبل از میلاد از پوست و چرم برای پوشش
                  استفاده می کردند. از حدود 550 سال قبل از میلاد لباس و زره ایرانیان از جنس چرم و
                  چوب بوده است. پوست دباغی شده ایرانی از کیفیت بالایی برخوردار بوده است و پس از
                  ظهور اسلام در تمام کشورهای اسلامی مصرف می رسید در دوره قاجار، همدان مرکز مهم
                  تولید نوعی چرم، معروف به "چرم همدانی" بوده است که از پوست گوسفند تهیه میشد. در
                  سال 1267 پوست از جمله کالاهایی بود که امیرکبیر به نمایشگاهی در لندن فرستاد. به
                  علاوه در این دوره صادرات پوست و چرم، از اغلب شهرهای ایران به روسیه و عثمانی و
                  هند رونق بسیار داشت. علاوه بر همدان، شهرهای تبریز و اصفهان نیز در تولید و صادرات
                  چرم سهم به سزایی داشته اند. اولین کارخانه چرم سازی ایران در سال 1308 شمسی در شهر
                  تبریز بنا شد و در سال 1311 کارخانه ماشینی و مدرن چرم سازی در همدان تأسیس شد. پس
                  از آن در تهران و اصفهان نیز کارخانه هایی تأسیس شد. از آن پس این صنعت به تدریج در
                  کشور توسعه یافت به گونه ای که تعداد کارخانه های چرم سازی از یک کارخانه در سال
                  1308 به 22 کارخانه در سال 1322 افزایش یافت. از سال 1362 شهرک های چرم در اطراف
                  تهران، تبریز و مشهد راه اندازی شدند .
                </p>
                <p>
                  امروزه بسیاری از مصنوعات چرمی، حالت تزئینی به خود گرفته اند و از چرم در ساختن
                  انواع جاسوئیچی، جلد دفترچه تلفن، بند ساعت مچی و آلبوم تمبر استفاده می گردد.
                  مصنوعات چرمی در تمامی كشورهای دنیا ساخته می شوند، ولی كشورهایی كه به دلیل موقعیت
                  جغرافیایی و فرهنگی در این زمینه فعالیت بیشتری دارند، كشورهای آسیایی و به خصوص
                  هند و پاكستان و برخی كشورهای اروپایی مثل ایتالیا می باشد .
                </p>
              </div>
            </div>
            <!-- جایگاه مهارت در ایران و جهان -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>4 - جایگاه مهارت در ایران و جهان</h2>
              </div>
              <div class="text-inner">
                <p>ایران یکی از کشورهای دارای بیشترین تنوع در رشته‌های مختلف صنایع‌دستی است که یکی
                  از این شاخه ها چرم‌دوزی می باشد . از آنجا‌که چرم ویژگی شکل‌ و فرم‌پذیری زیادی
                  دارد، محصولی کاربردی در صنایع مختلفی همچون لباس، کیف، کفش، فرش و... به‌شمار
                  می‌آید . یکی از کاربردهای چرم و پوست طبیعی در صنعت فرش چرمی دست‌باف می باشد. در
                  این صنعت، تکه‌های پوست و چرم طبیعی طی فرآیندی مشخص و مراحلی در ابعاد و اشکال
                  مختلف با دست به‌هم دوخته می‌شوند. فرش‌های چرم و پوست دست‌دوز رنگ‌های متنوعی
                  دارند و با دکوراسیون‌های سنتی و مدرن تناسب دارند و می‌توان آنها را روی زمین،
                  دیوار، مبلمان و... استفاده کرد. بااین‌حال صنعت‌کاران این صنعت در مهجوریت به‌سر
                  می‌برند و آن‌ طور که باید به این هنر اصیل دست هنرمندان ایرانی توجه نشده است و
                  تعداد کمی از این تولیدکنندگان به‌صورت گسترده فعالیت دارند.</p>
                <h4 class="inner-title">صنعت چرم در کشورهای مختلف</h4>
                <p>
                  صنعت چرم در دنیا طرفداران زیادی داشته و کشورهای مختلف ظرفیت های بالایی در این
                  حوزه ایجاد کرده اند. به همین دلیل جزو صنایع اشتغال زا بوده و صادرات و واردات
                  بالایی را به خود اختصاص داده است. در این نوشته صنعت چرم در کشورهای ایتالیا،
                  ترکیه، هندوستان، چین، روسیه و ... بررسی شده است.
                </p>
                <h4 class="inner-title">صنعت چرم چین</h4>
                <p>
                  شاید عجیب باشد اما چین ۸۰ درصد چرم دنیا را تامین می کند. در حال حاضر کشورهای
                  چین، ایتالیا، هند، برزیل، کره و روسیه از تولیدکنندگان و صادرکنندگان اصلی چرم
                  دنیا هستند که در این میان کشور چین به تنهایی ۸۰% از چرم دنیا را تولید میکند. بر
                  اساس تحقیقات ۶۵% از چرم دنیا از گاو، ۱۵% از گوسفند، ۹% از بز و ۱۱% از حیوانات
                  دیگر تهیه می‌شود. چین همچنین سالانه حدود ۱۰ میلیون عدد کیف و ساک را چینی ها در
                  ایران به فروش می رسانند. یعنی هنوز آنها بزرگترین بازیگر صنعت چرم ایران نیز
                  هستند.
                </p>
                <p>کشور چین در زمینه پوشاک و کیف چرم در بازار جهانی فعالیت زیادی دارد، البته به
                  اعتقاد فعالان بازار، چرمی که چین تولید می‌کند، نسبت به چرم اروپایی بی‌کیفیت و
                  در‌جه دوم و سوم است و به صورت معدودی تولید چرم درجه یک نیز در این کشور وجود
                  انجام می شود.</p>
                <p>معروف ترین و بزرگ ترین بازار چرم در مرکز شهر گوانجو محسوب گردیده و دارای بازارهای
                  متنوع و متفاوت چرم می باشد، این بازار چرم طبیعی و مصنوعی، مصنوعات چرمی شامل کیف،
                  کمربند، کفش و کیف و ابزار و یراق مورد نیاز این صنعت در کیفیت متوسط به بالا عرضه
                  می گردد. بازار چرم هوادو شیلینگ نیز یکی از بزرگ ترین بازارهای چرم چین می باشد که
                  در فاصله ۲۰ کیلومتری شهر گوانجو قرار داشته و در سال ۲۰۰۰ افتتاح گردیده است، در
                  این بازار برندهای مشهور چینی و بین المللی حضور دارند و تقریبا همه محصولات چرمی
                  شامل کیف، کیف پول، کمربند، کیف آرایش و مواد مصرفی حوزه چرم در این بازار قابل
                  یافتن است.</p>
                <div class="image-content">
                  <figure class="img-container w-50">
                    <img src="v4_assets/images/roadmap-images/charm/product-01.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">صنعت چرم روسیه</h4>
                <p>روسیه از لحاظ مساحت بزرگترین کشور دنیاست. این کشور حدوداً ۱۷ میلیون کیلومتر مربع
                  مساحت دارد و ۱۱ منطقه زمانی را پوشش می دهد. روسیه از اروپا در غرب تا شمال آسیا
                  ادامه دارد در شمال با اقیانوس منجمد و در شرق با اقیانوس آرام هم مرز است. برخلاف
                  اندازه بزرگش، بیشتر قسمت های این کشور خاک یا آب و هوای مناسبی برای کشاورزی ندارد
                  (یا خیلی خشک و یا خیلی سرد است ) تنها ۷٫۱۷ درصد از خاک این سرزمین حاصل خیز و
                  ۰٫۱۱ درصد از آن همیشه زیر کشت است (آمار سال ۲۰۰۵) البته باید گفت که ذخایر بسیار
                  غنی از منابع طبیعی مثل نفت، گازطبیعی، ذغال سنگ، مواد معدنی و چوب جنگلی در این
                  کشور وجود دارد که متاسفانه باز همان مشکلات، مثل آب و هوای بد و دوری ذخایر موانعی
                  در راه بهره برداری کامل این ذخایر ایجاد می کند.</p>
                <p>مانند بیشتر بخش های تولیدی روسیه، تولیدچرم در طول چندسال گذشته، کاهش چشم گیری
                  داشته است. یک علت عمده بخش عرضه است. تعداد چهارپایان در سال ۲۰۰۵، ۶درصد کاهش،
                  یافت و از لحاظ تعداد به ۳/۸ میلیون تکه پوست برای صادرات یا دباغی رسید. این مسئله
                  باعث افزایش قیمت پوست شد، بنابراین صادرات کاهش و واردات افزایش یافت، درآمد کلی
                  ناشی از فروش چرم سازی در سال ۲۰۰۵، ۷۷/۱۲ در صد رشد داشته وبه مرز ۸۰۰ میلیون دلار
                  رسید که البته نشان دهنده افزایش در قیمت مواد اولیه می باشد. یکی از محصولاتی که
                  روسیه در تولید آن رقیب ندارد کفش نظامی است. در حال حاضر تولیدکنندگان کفش در
                  روسیه تنها بر ۱۲ کارخانه چرم سازی بزرگ تکیه دارند و تولید آن ها در سال ۲۰۰۵، ۲۰
                  درصد کاهش داشته است. بخش دوم مربوط به چرم زیره است که تولید آن نیز در طی چندسال
                  گذشته کاهش داشته و در ۲۰۰۵، ۱۵ درصد افت پیدا کرده است. دلیل عمده این امر افزایش
                  واردات کفش است، در نتیجه دباغان به جای تولید چرم زیره، چرم های کروم تولید می
                  کنند. با وجود ارتقای موقعیت قانونی این کشور، سرمایه گذاری در بخش چرم آینده روشنی
                  دارد، اما با اتفاقات اخیری که در صنعت نفت رخ داده، برخی سرمایه گذاران خارجی کنار
                  کشیدند. در این کشور ۲۹ کارخانه بزرگ چرم سازی وجود دارد که چرم های دباغی شده با
                  کروم تولید می کنند. در این میان کارخانجات زوآ روسکایا، ریازان، استاشکووسک، کوزها
                  بیش از ۵۰ درصد ازچرم روسیه را تولید می کنند. ریازان بزرگترین کارخانه چرم سازی
                  است و در ۱۸۰ کیلومتری جنوب شرقی مسکو قرار دارد و در سال ۱۹۱۶ تاسیس شده است. این
                  کارخانه در مساحتی معادل۴۸۰۰۰۰ مترمربع و با ۲۳۰۰ کارمند، پوست گاو را پردازش می
                  کنند. این کارخانه بیش از ۴۰ درصد چرم روسیه را تولید می کند و بازارهای اصلی آن
                  کفش و مبلمان است. این کارخانه در سال بیش از ۳ میلیون تکه چرم می خرد و روزی ۸۰۰۰
                  تکه را مورد پردازش قرار می دهد. البته مجهز به آخرین فنآوری ایتالیاست و به آزمایش
                  چرم هایش بسیار اهمیت می دهد. </p>
                <div class="image-content">
                  <figure class="img-container w-50">
                    <img src="v4_assets/images/roadmap-images/charm/product-02.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">صنعت چرم هند</h4>
                <p>گرچه روزگاری، نام هند فقر تنگدستی را در ذهنمان بیدار می کرد، اما اکنون پیشرفت های
                  اقتصادی و انقلاب علمی این کشور توجه همگان را به خود جلب کرده است. مدت هاست که
                  سرمایه گذاری های عظیم خارجی در این کشور امری عادی به شمار می آید و فروش کالاهای
                  هندی در بازارهای جهانی به شدت افزایش یافته است. هند دومین کشور پرجمعیت دنیاست که
                  در حدود یک ششم جمعیت حهان را در خود جای داده است. تنوع نژادی، فرهنگی، زبانی و
                  مذهبی در این کشور، چشم اندازی شگرف از همزیستی مسالمت آمیز میان اعتقادات گوناگون
                  به وجود آورده است.</p>
                <p>هند یکی از بزرگ ترین کشورها در زمینه نگهداری احشام است و با این توانایی بالقوه
                  خود ۱۰ در صد از نیاز چرم جهان را تامین می کند. دولت هند برای رشد هرچه بیشتر صنعت
                  چرم سرمایه گذاری های داخلی و خارجی بسیاری انجام داده است. علاوه بر پتانسیل عظیم
                  هند در صنعت چرم، توجه به امنیت و سلامت شغلی و محیط کار کارگران، سلامتی مصرف
                  کننده و پذیرش استانداردهای محیطی و رعایت آن نیز زمینه رشد هر چه بیشتر صنعت چرم
                  هند را در آینده فراهم آورده است. حدود ۵/۲ میلیون نیروی کار در این صنعت مشغول
                  فعالیتند که ۳۰ در صد آن را زنان تشکیل می دهند. ارزش تولیدات چرم و محصولات چرمی
                  هند سالیانه بیش از ۴ بیلیون دلار و ارزش صادرات آن ۲ بیلیون دلار است. میزان تولید
                  و صادرات چرم و محصولات چرمی هند هر ساله افزایش می یابد. کشورهای آلمان، آمریکا،
                  انگلیس، ایتالیا، اسپانیا، فرانسه، هنگ کنگ، هلند، بلژیک، پرتغال، دانمارک،
                  استرالیا، کانادا، سوئد، امارات متحده عربی، کره و… عمده ترین بازارهای هدف صادراتی
                  چرم هند هستند. </p>
                <div class="image-content">
                  <figure class="img-container w-50">
                    <img src="v4_assets/images/roadmap-images/charm/product-03.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">صنعت چرم ترکیه</h4>
                <p>ترکیه نوین از بقایای بخش آناتولی در امپراتوری عثمانی، در سال ۱۳۰۲ و توسط مصطفی
                  کمال شکل گرفت. ترکیه تحت فرمانروایی مقتدرانه ی مصطفی کمال دست به اصلاحات گسترده
                  ی اجتماعی، حقوقی و سیاسی زد. ترکیه ی امروز از نظام مردم سالاری نوین برخوردار
                  است، و علی رغم جنبش جدایی خواه برخی از جمعیت کرد این کشور، وضعیت سیاسی پایداری
                  دارد. کردها ۲۰ درصد جمعیت ۴/۷۰ میلیون نفری ترکیه را تشکیل می دهند. ترکیه از
                  موقعیتی راهبردی برخوردار است و بین اروپا و آسیا پیوند جغرافیایی پدید می آورد.
                  ترکیه از بسیاری از جهات وضعیت منحصر به فردی دارد، با آن که تمام جمعیت آن را
                  مسلمانان تشکیل می دهند، زندگی در این کشور و به ویژه در شهرهای بزرگ به طور کامل
                  غربی است. ترکیه از سال ۱۳۴۳ عضو وابسته ی جامعه اروپا بوده است و در ده سال گذشته
                  از هیچ کوششی برای تقویت معیارهای دمکراسی و اقتصادی دریغ نکرده است تا در مذاکرات
                  مربوط به عضویت کامل در اتحادیه ی اروپا دست پری داشته باشد. در واقع همین نکته نیز
                  به خوبی نشان می دهد که ترکیه در سیاست و فرهنگ به کجا نظر دارد.</p>
                <p>فرآوری پوست جانوران به چرم کامل و تهیه فرآورده های چرمی یکی از مهارت های کهن
                  انسان است. ترکیه همواره یکی از کانون های معروف این کسب و کار و به ویژه تهیه چرم
                  از پوست گوسفند و بز بوده است. امروزه نیز ترکیه در کسب و کار چرم جایگاه یا اهمیتی
                  دارد به طوری که در اروپا پس از ایتالیا و در جهان پس از ایتالیا، چین و هندوستان
                  از چرم سازان مهم است. در واقع ۲۰ درصد از کل پوست بز و گوسفند تولید شده در جهان
                  در ترکیه فرآوری می شود. ترکیه از لحاظ تولید خز نیز در جهان پیشتاز است و در سال
                  ۸۰ میلیون پوست را فرآوری می کند. کوشش های آغازین برای نوسازی صنعت چرم ترکیه از
                  دهه های ۱۹۷۰ آغاز شد اما پیشرفت چشم گیر در مقیاس صنعتی واقعی از ده سال بعد
                  آغازشد و شمار نواحی صنعتی سازمان یافته، تصفیه خانه های فاضلاب و پیشرفتهای فنی به
                  سرعت افزایش یافت. صنعت چرم در اقتصاد ترکیه نیز نقش فزآینده ای یافت و هم اکنون
                  بخش صادراتی مهمی است که دارای ارزش سالیانه ۶۵۰ میلیون دلار است. در ضمن نیمی از
                  صادرات چرم که به صورت رسمی ثبت شده است به گردشگران فروخته می شود. ظرفیت کنونی
                  بخش دباغی ترکیه حدود ۴۰۰۰۰۰ تن در سال است که توسط ۱۳۰۰ دباغی و حدود ۲۰۰۰۰ نیروی
                  کار شاغل در آنها تامین می شود که تمام انواع چرم را تولید می کنند.
                  توزلا(استانبول)، منه من(ازمیر)، اوفلاک، بورن، مانیسا و گونن(بالی کسیر) مراکز
                  اصلی این صنعت هستند.</p>
                <div class="image-content">
                  <figure class="img-container w-50">
                    <img src="v4_assets/images/roadmap-images/charm/product-04.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">صنعت چرم در کشورهای مختلف</h4>
                <ul class="text-list">
                  <li>پاکستان</li>
                  <li>اندونزی</li>
                  <li>مصر</li>
                  <li>تونس</li>
                  <li>الجزایر</li>
                  <li>مراکش</li>
                  <li>ترکیه</li>
                  <li>عربستان</li>
                  <li>آمریکای جنوبی</li>
                  <li>مغولستان</li>
                  <li>اتیوپی</li>
                  <li>کلمبیا</li>
                  <li>آسیای جنوب شرقی</li>
                </ul>
              </div>
            </div>
            <!-- قوانین و مجوزات -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>5 - قوانین و مجوزات</h2>
              </div>
              <div class="text-inner">
                <p>هر کسب و کاری نیازمند رعایت یکسری قوانین دولتی می‌باشد. عدم توجه به این نکته،
                  بقای یک واحد تولیدی را به خطر خواهد
                  انداخت؛ از این رو در این پلن، به بحث مجوزهای لازم برای احداث یک کارگاه تولید
                  محصولات چرم، قوانین کسب و کار، قوانین
                  صادرات و واردات، تسهیلات و حمایت‌های دولتی و در نهایت قوانین مالیاتی پرداخته
                  می‌شود.</p>
                <p>البته برای مشاغل خانگی الزامی به اخذ مجوز وجود
                  ندارد. جدول زیر سازمان صادر کننده مجوز کارگاه تولیدی مصنوعات چرمی را نشان
                  می‌دهد.</p>
                <table class="table align-middle table-bordered">
                  <thead class="table-light">
                    <tr>
                      <th scope="col">#</th>
                      <th scope="col">تولیدی مصنوعات چرمی</th>
                      <th scope="col">سازمان صادر کننده مجوز</th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td>1</td>
                      <td>مشاغل خانگی</td>
                      <td>ثبت نام در سامانه صدور مشاغل خانگی
                        <br>
                        <a href="http://217.219.156.190:9191/Index.aspx">http://217.219.156.190:9191/Index.aspx</a>
                      </td>
                    </tr>
                    <tr>
                      <td>2</td>
                      <td>کارگاه تولید صنایع دستی چرمی (خانگی)</td>
                      <td>اداره کل میراث فرهنگی ، صنایع دستی و گردشگری استان
                        <br>
                        (معاونت صنایع دستی و هنرهای سنتی)
                      </td>
                    </tr>
                    <!-- <tr>
                                                <td>3</td>
                                                <td>کارگاه کوچک تولیدی مصنوعات چرمی
                                                    <br>
                                                    به صورت نیمه اتوماتیک (10-49 نفر)
                                                </td>
                                                <td>اداره کل تعاون، کار ورفاه اجتماعی استان- واحد اشتغال</td>
                                            </tr> -->
                  </tbody>
                </table>
                <h4 class="inner-title">مجوزهای لازم برای شروع این کسب و کار</h4>
                <p>در ابتدای این طرح لازم است از سازمان فنی و حرفه‌ای کشور، کارت مهارت فنی ‌‌و‌
                  حرفه‌ایا‌ای یی‌ای گرفته می‌شود. سپس با
                  ارائه این مدرک به سازمان صنایع دستی و اتحادیه چرم استان، مجوز تولید و جواز تأسیس
                  و پروانه بهره‌برداری کارگاه اخذ
                  می‌گردد. مطابق با گزارش سایت وزارت صنعت، معدن و تجارت مراحل صدور پروانه
                  بهره‌برداری به شکل زیر می‌باشد:</p>

                <div class="image-content">
                  <div class="img-container w-100">
                    <img src="v4_assets/images/roadmap-images/charm/chart-register.png" alt="image-name">
                  </div>
                </div>
                <p>هر کارگاه تولیدی پس از تولید محصول معمولاً یک برندی را بر روی محصول خود دارد.
                  اکثر تولیدکنندگان کوچک به‌صورت غیرقانونی،
                  برند شرکت‌های معروف را روی محصولات خود می‌چسبانند، چراکه فروش بدون برند همانند
                  فروش یک محصول بدون هویت بوده و باعث
                  بی‌اعتمادی مشتریان می‌شود؛ از این رو در شکل زیر مراحل اخذ برند از سازمان ثبت
                  اسناد و املاک کشور به نمایش درآمده است:</p>
                <div class="image-content">
                  <div class="img-container w-80">
                    <img src="v4_assets/images/roadmap-images/charm/chart-register-2.png" alt="image-name">
                  </div>
                </div>
                <h4 class="inner-title">ضوابط استقرار کارگاه تولید مصنوعات از چرم آماده</h4>
                <p>کارگاه تولید مصنوعات سراجی از قبیل کیف، کوله پشتی، دستكش، جلد چرمی و موارد مشابه
                  از چرم آماده در رده یک گروه صنایع چرم با کد (31001) قرار م یگیرد که طبق ضوابط
                  واحدهای رده 1 مجاز به استقرار در کاربر یهای صنعتی، کارگاهی و تجاری مصوب داخل
                  محدوده حریم و یا خارج از حریم مصوب شهرها و محدوده روستاها با رعایت فاصله 150
                  متری از رودخانه‌ها (اعم از دایمی و فصلی) می‌باشند.</p>
                <p>تولید البسه چرمی از چرم آماده در رده دو گروه صنایع چرم با کد (32003) قرار می گیرد
                  که طبق ضوابط واحدهای رده 2 مجاز به استقرار در شهرک‌ها و نواحی صنعتی و پهنه‌های
                  صنعتی مصوب درخارج از محدوده مصوب شهرها و محدوده روستاها مشروط به رعایت فواصل از
                  سایر کاربری‌ها به شرح جدول زیر می باشند.</p>
                <table class="table align-middle table-bordered">
                  <thead class="table-light">
                    <tr>
                      <th scope="col">#</th>
                      <th scope="col" colspan="2">مراکز و مناطق مختلف</th>
                      <th scope="col">(فاصله) متر</th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td rowspan="3">1</td>
                      <td rowspan="3">سکونت گاه ها</td>
                      <td>(مرکز استان) آخرین محدوده سکونت گاه</td>
                      <td>500</td>
                    </tr>
                    <tr>
                      <td>شهر</td>
                      <td>250</td>
                    </tr>
                    <tr>
                      <td>استان</td>
                      <td>150</td>
                    </tr>
                    <tr>
                      <td>2</td>
                      <td>سایر مراکز جمعیتی</td>
                      <td>مراکز درمانی و آموزشی</td>
                      <td>100</td>
                    </tr>
                    <tr>
                      <td>3</td>
                      <td colspan="2">پارک ملی ، تالاب ، خور ، مصب ، دریاچه ، اثر طبیعی ملی
                      </td>
                      <td>150</td>
                    </tr>
                    <tr>
                      <td>4</td>
                      <td colspan="2">پناهگاه حیات وحش - منطقه حفاظت شده</td>
                      <td>100</td>
                    </tr>
                    <tr>
                      <td>5</td>
                      <td colspan="2">رودخانه ها (اعم از دایمی و فصلی)</td>
                      <td>150</td>
                    </tr>
                    <tr>
                      <td>6</td>
                      <td colspan="2">چاه های آب شرب و قنوات دایر</td>
                      <td>رعایت حرائم قانونی</td>
                    </tr>
                  </tbody>
                </table>
                <h4 class="inner-title">توجیه اقتصادی کسب و کار</h4>
                <p>تولید مصنوعات چرمی با هدف اشتغا ل زایی در واحدهای خرد و کوچک در دو مدل کسب وکار
                  (کسب وکار کارگاهی و خانوادگی) مطرح می‌شود. این دو مدل بسیار شبیه به هم هستند و
                  تنها در دو مورد با یکدیگر تفاوت دارند. اولین تفاوت در نوع متقاضی است که در مدل
                  اول )کسب وکار خانگی( متقاضی فرد هست و در مدل دوم (کارگاه خانوادگی) متقاضیان
                  حداکثر 5 نفر که می‌توانند از اعضای یک خانواده باشند. تفاوت دیگر این دو مدل در
                  به‌کارگیری تجهیزات در تولید به‌ صورت دستی و نیمه اتوماتیک است. در هر دو مدل از
                  تسهیلات مالی و حمایت و توانمندسازی و تسهیل‌گری بنیاد برکت استفاده می شود.</p>
                <h4 class="inner-title">قوانین کسب و کار</h4>
                <p>مطابق با گزارش سایت وزارت کار، تعاون و رفاه اجتماعی، بخش‌هایی از قانون کار مصوب
                  29 آبان 1369به شرح زیر می‌باشد</p>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">متن قانون کار</h4>
                  <p>ماده 1 - کلیه کارفرمایان، کارگران، کارگاه‌ها، مؤسسات تولیدی، صنعتی، خدماتی و
                    کشاورزی مکلف به تبعیت از این قانون می‌باشند.</p>
                  <p>ماده 2 - کارگر از لحاظ این قانون کسی است که به هر عنوان در مقابل دریافت حق
                    السعی اعم از مزد، حقوق، سهم سود و سایر مزایا
                    به درخواست کارفرما کار می‌کند.</p>
                  <p>ماده 3 - کارفرما شخصی است حقیقی یا حقوقی که کارگر به درخواست و به حساب او در
                    مقابل دریافت حق‌السعی کار می‌کند. مدیران و
                    مسئولان و به‌طور عموم کلیه کسانی که عهده‌دار اداره کارگاه هستند نماینده
                    کارفرما محسوب می‌شوند و کارفرما مسئول کلیه
                    تعهداتی است که نمایندگان مذکور در قبال کارگر بر عهده می‌گیرند. در صورتی که
                    نماینده کارفرما خارج از اختیارات خود تعهدی
                    بنماید و کارفرما آن را نپذیرد در مقابل کارفرما ضامن است.</p>
                  <p>ماده 4 - کارگاه محلی است که کارگر به درخواست کارفرما یا نماینده او در آنجا
                    کار می‌کند. از قبیل مؤسسات صنعتی، کشاورزی،
                    معدنی، ساختمانی، ترابری، مسافربری، خدماتی، تجاری، تولیدی، اماکن عمومی و
                    امثال این‌ها. کلیه تأسیساتی که به اقتضای کار
                    متعلق به کارگاه‌اند از قبیل نمازخانه، ناهارخوری، تعاونی‌ها، شیرخوارگاه، مهد
                    کودک، درمانگاه، حمام، آموزشگاه حرفه‌ای،
                    قرائت‌خانه، کلاس‌های سوادآموزی و سایر مراکز آموزشی و اماکن مربوط به شورا و
                    انجمن اسلامی و بسیج کارگران، ورزشگاه و وسایل
                    ایاب و ذهاب و نظایر آن‌ها جزء کارگاه می‌باشند.</p>
                  <p>ماده 5 - کلیه کارگران، کارفرمایان، نمایندگان آنان و کارآموزان و نیز کارگاه‌ها
                    مشمول مقررات این قانون می‌باشند.</p>
                  <p>ماده 6 - بر اساس بند چهار اصل چهل و سوم و بند شش اصل دوم و اصول نوزدهم، بیستم
                    و بیست و هشتم قانون اساسی جمهوری اسلامی
                    ایران، اجبار افراد به کار معین و بهره‌کشی از دیگری ممنوع و مردم ایران از هر
                    قوم و قبیله که باشند از حقوق مساوی
                    برخوردارند و رنگ، نژاد، زبان و مانند این‌ها سبب امتیاز نخواهد بود و همه
                    افراد اعم از زن و مرد یکسان در حمایت قانون قرار
                    دارند و هر کس حق دارد شغلی را که به آن مایل است و مخالف اسلام و مصالح عمومی
                    و حقوق دیگران نیست، برگزیند.</p>
                </div>
                <h4 class="inner-title">قرارداد کار و شرایط اساسی انعقاد آن‌</h4>
                <div class="text-inner type-2">
                  <p>ماده 7 - قرارداد کار عبارت است از قرارداد کتبی یا شفاهی که به‌موجب آن کارگر
                    در قبال دریافت حق زحمت، کاری را برای مدت موقت
                    یا مدت غیرموقت برای کارفرما انجام می‌دهد.</p>
                  <p>تبصره 1 - حداکثر مدت موقت برای کارهایی که طبیعت آن‌ها جنبه غیرمستمر دارد،
                    توسط وزارت کار و امور اجتماعی تهیه و به تصویب
                    هیات وزیران خواهد رسید.</p>
                  <p>تبصره 2 - در کارهایی که طبیعت آن‌ها جنبه مستمر دارد، در صورتی که مدتی در
                    قرارداد ذکر نشود، قرارداد دائمی تلقی می‌شود.</p>
                  <p>ماده 8 - شروط مذکور در قرارداد کار با تغییرات بعدی آن در صورتی نافذ خواهد بود
                    که برای کارگر مزایایی کمتر از امتیازات مقرر
                    در این قانون منظور ننماید.</p>
                  <p>ماده 9 - برای صحت قرارداد کار در زمان بستن قرارداد رعایت شرایط ذیل الزامی
                    است.</p>
                  <ul class="text-list">
                    <li>الف - مشروعیت مورد قرارداد</li>
                    <li>ب - معین بودن موضوع قرارداد</li>
                    <li>ج - عدم ممنوعیت قانونی و شرعی طرفین در تصرف اموال یا انجام کار مورد نظر
                    </li>
                  </ul>
                  <p>تبصره - اصل بر صحت کلیه قراردادهای کار است، مگر آنکه بطلان آن‌ها در مراجع
                    ذیصلاح به اثبات برسد.</p>
                  <p>ماده 10 - قرارداد کار علاوه بر مشخصات دقیق طرفین، باید حاوی موارد ذیل نیز
                    باشد.</p>
                  <ul class="text-list">
                    <li>الف - نوع کار یا حرفه یا وظیفه‌ای که کارگر باید به آن اشتغال یابد.</li>
                    <li>ب - حقوق یا مزد مبنا و لواحق آن</li>
                    <li>ج - ساعات کار، تعطیلات و مرخصی‌ها</li>
                    <li>د - محل انجام کار</li>
                    <li>ه - تاریخ انعقاد قرارداد</li>
                    <li>و - مدت قرارداد، چنانچه کار برای مدت معین باشد</li>
                    <li>ر - موارد دیگری که عرف و عادت شغل یا محل ایجاب نماید</li>
                  </ul>
                  <p>تبصره - در مواردی که قرارداد کار کتبی باشد، قرارداد در چهار نسخه تنظیم
                    می‌گردد که یک نسخه از آن به اداره کار و یک نسخه
                    نزد کارگر و یک نسخه نزد کارفرما و نسخه دیگر در اختیار شورای اسلامی کار و در
                    کارگاه‌های فاقد شورا در اختیار نماینده کارگر
                    قرار می‌گیرد.</p>
                  <p>ماده 11- طرفین می‌توانند با توافق یکدیگر مدتی را به نام دوره آزمایشی کار
                    تعیین نمایند. در خلال این دوره هر یک از طرفین
                    حق دارد بدون اخطار قبلی و بی‌آنکه الزام به پرداخت خسارت داشته باشد رابطه کار
                    را قطع نماید. در صورتی که قطع رابطه کار از
                    طرف کارفرما باشد، وی ملزم به پرداخت حقوق تمام دوره آزمایشی خواهد بود و
                    چنانچه کارگر رابطه کار را قطع نماید کارگر فقط
                    مستحق دریافت حقوق مدت انجام کار خواهد بود.</p>
                  <p>تبصره - مدت دوره آزمایشی باید در قرارداد کار مشخص شود. حداکثر این مدت برای
                    کارگران ساده و نیمه ماهر یک ماه و برای کارگران
                    ماهر و دارای تخصص سطح بالا سه ماه می‌باشد.</p>
                  <p>ماده 12 - هر نوع تغییر حقوقی در وضع مالکیت کارگاه از قبیل فروش یا انتقال به
                    هر
                    شکل، تغییر نوع تولید، ادغام در مؤسسه دیگر،
                    ملی شدن کارگاه، فوت مالک و امثال این‌ها، در رابطه قراردادی کارگرانی که
                    قراردادشان قطعیت یافته است، مؤثر نمی‌باشد و
                    کارفرمای جدید، قائم مقام تعهدات و حقوق کارفرمای سابق خواهد بود.</p>
                  <p>ماده 13 - در مواردی که کار از طریق مقاطعه انجام می‌یابد، مقاطعه‌دهنده مکلف
                    است قرارداد خود را با مقاطعه‌کار به نحوی منعقد
                    نماید که در آن مقاطعه‌کار متعهد گردد که تمامی مقررات این قانون را در مورد
                    کارکنان خود اعمال نماید.</p>
                  <p>تبصره 1 - مطالبات کارگر جزء دیون ممتاز بوده و کارفرمایان موظف می‌باشند بدهی
                    پیمانکاران به کارگران را برابر رأی مراجع
                    قانونی از محل مطالبات پیمانکار، من‌جمله ضمانت حسن انجام کار پرداخت نمایند.
                  </p>
                  <p>تبصره 2 - چنانچه مقاطعه‌دهنده برخلاف ترتیب فوق به انعقاد قرارداد با
                    مقاطعه‌کار بپردازد و یا قبل از پایان 45 روز از تحویل
                    موقت، تسویه‌حساب نماید، مکلف به پرداخت دیون مقاطعه‌کار در قبال کارگران خواهد
                    بود.</p>
                  <h4 class="inner-title small">مبحث دوم - تعلیق قرارداد کار</h4>
                  <p>ماده 14 - چنانچه به‌واسطه امور مذکور در موارد آتی انجام تعهدات یکی از طرفین
                    موقتاً متوقف شود، قرارداد کار به حال تعلیق
                    درمی‌آید و پس از رفع آن‌ها قرارداد کار با احتساب سابقه خدمت (از لحاظ
                    بازنشستگی و افزایش مزد) به حالت اول برمی‌گردد.</p>
                  <p>تبصره - مدت خدمت نظام وظیفه (ضرور، احتیاط و ذخیره) و همچنین مدت شرکت
                    داوطلبانه کارگران در جبهه، جزء سوابق خدمت و کار آنان
                    محسوب می‌شود.</p>
                  <p>ماده 15 - در موردی که به‌واسطه قوه قهریه و یا بروز حوادث غیر قابل پیش‌بینی که
                    وقوع آن از اراده طرفین خارج است، تمامی یا
                    قسمتی از کارگاه تعطیل شود و انجام تعهدات کارگر یا کارفرما به‌طور موقت
                    غیرممکن گردد، قراردادهای کار با کارگران تمام یا آن
                    قسمت از کارگاه که تعطیل می‌شود به حال تعلیق درمی‌آید. تشخیص موارد فوق با
                    وزارت کار و امور اجتماعی است.</p>
                  <p>ماده 16 - قرارداد کارگرانی که مطابق این قانون از مرخصی تحصیلی و یا دیگر
                    مرخصی‌های بدون حقوق یا مزد استفاده می‌کنند، در
                    طول مرخصی و به مدت دو سال به حال تعلیق درمی‌آید.</p>
                  <p>تبصره - مرخصی تحصیلی برای دو سال دیگر قابل تمدید است.</p>
                  <p>ماده 17 - قرارداد کارگری که توقیف می‌گردد و توقیف وی منتهی به حکم محکومیت
                    نمی‌شود، در مدت توقیف به حال تعلیق درمی‌آید و
                    کارگر پس از رفع توقیف به کار خود بازمی‌گردد.</p>
                  <p>ماده 18 - چنانچه توقیف کارگر به سبب شکایت کارفرما باشد و این توقیف در مراجع
                    حل اختلاف منتهی به حکم محکومیت نگردد، مدت آن
                    جزء سابقه خدمت کارگر محسوب می‌شود و کارفرما مکلف است علاوه بر جبران ضرر و
                    زیان وارده که مطابق حکم دادگاه به کارگر
                    می‌پردازد، مزد و مزایای وی را نیز پرداخت نماید.</p>
                  <p>تبصره - کارفرما مکلف است تا زمانی که تکلیف کارگر از طرف مراجع مذکور مشخص نشده
                    باشد، برای رفع احتیاجات خانواده وی، حداقل
                    پنجاه درصد از حقوق ماهیانه او را به‌طور علی‌الحساب به خانواده‌اش پرداخت
                    نماید.</p>
                  <p>ماده 19 - در دوران خدمت نظام وظیفه قرارداد کار به حالت تعلیق درمی‌آید، ولی
                    کارگر باید حداکثر تا دو ماه پس از پایان خدمت،
                    به کار سابق خود برگردد و چنانچه شغل وی حذف شده باشد در شغلی مشابه آن، به کار
                    مشغول می‌شود.</p>
                  <p>ماده 20 - در هر یک از موارد مذکور در مواد 15، 16، 17 و 19 چنانچه کارفرما پس
                    از رفع حالت تعلیق از پذیرفتن کارگر خودداری
                    کند، این عمل در حکم اخراج غیرقانونی محسوب می‌شود و کارگر حق دارد ظرف مدت 30
                    روز به هیات تشخیص مراجعه نماید (در صورتی که
                    کارگر عذر موجه نداشته باشد) و هرگاه کارفرما نتواند ثابت کند که نپذیرفتن
                    کارگر مستند به دلایل موجه بوده است، به تشخیص
                    هیات مزبور مکلف به بازگرداندن کارگر به کار و پرداخت حقوق یا مزد وی از تاریخ
                    مراجعه به کارگاه می‌باشد و اگر بتواند آن را
                    اثبات کند، به ازای هر سال سابقه کار 45 روز آخرین مزد به وی پرداخت نماید.</p>
                  <p>تبصره - چنانچه کارگر بدون عذر موجه حداکثر 30 روز پس از رفع حالت تعلیق، آمادگی
                    خود را برای انجام کار به کارفرما اعلام نکند
                    و یا پس از مراجعه و استنکاف کارفرما، به هیات تشخیص مراجعه ننماید، مستعفی
                    شناخته می‌شود که در این صورت کارگر مشمول اخذ حق
                    سنوات به ازای هر سال یک ماه آخرین حقوق خواهد بود.</p>
                  <h4 class="inner-title small">مبحث سوم - خاتمه قرارداد کار</h4>
                  <p>ماده 21 - قرارداد کار به یکی از طرق زیر خاتمه می‌یابد.</p>
                  <ul class="text-list">
                    <li>الف - فوت کارگر</li>
                    <li>ب - بازنشستگی کارگر</li>
                    <li>ج - از کار افتادگی کلی کارگر</li>
                    <li>د - انقضای مدت در قراردادهای کار با مدت موقت و عدم تجدید صریحی ضمنی آن
                    </li>
                    <li>ه - پایان کار در قراردادهایی که مربوط به کار معین است.</li>
                    <li>و - استعفای کارگر</li>
                  </ul>
                  <p>تبصره - کارگری که استعفا می‌کند موظف است یک ماه به کار خود ادامه داده و بدواً
                    استعفای خود را کتباً به کارفرما اطلاع دهد و
                    در صورتی که حداکثر ظرف مدت 15 روز انصراف خود را کتباً به کارفرما اعلام
                    ننماید استعفای وی منتفی تلقی می‌شود و کارگر موظف
                    است رونوشت استعفا و انصراف از آن را به شورای اسلامی کارگاه و یا انجمن صنفی و
                    یا نماینده کارگران تحویل دهد.</p>
                  <p>ماده 22 - در پایان کار، کلیه مطالباتی که ناشی از قرارداد کار و مربوط به دوره
                    اشتغال کارگر در موارد فوق است، به کارگر و در
                    صورت فوت او به وراث قانونی وی پرداخت خواهد شد.</p>
                  <p>تبصره - تا تعیین تکلیف وراث قانونی و انجام مراحل اداری و برقراری مستمری توسط
                    سازمان تأمین اجتماعی، این سازمان موظف است
                    نسبت به پرداخت حقوق متوفی به میزان آخرین حقوق دریافتی، به طور علی‌الحساب و
                    به مدت سه ماه به عائله تحت تکفل وی اقدام
                    نماید.</p>
                  <p>ماده 23 - کارگر از لحاظ دریافت حقوق یا مستمری‌های ناشی از فوت، بیماری،
                    بازنشستگی، بیکاری، تعلیق، از کارافتادگی کلی و جزئی
                    و یا مقررات حمایتی و شرایط مربوط به آن‌ها تابع قانون تأمین اجتماعی خواهد
                    بود.</p>
                  <p>ماده 24 - در صورت خاتمه قرارداد کار، کار معین یا مدت موقت، کارفرما مکلف است
                    به کارگری که مطابق قرارداد، یک سال یا بیشتر،
                    به کار اشتغال داشته است برای هر سال سابقه، اعم از متوالی یا متناوب، بر اساس
                    آخرین حقوق مبلغی معادل یک ماه حقوق به‌عنوان
                    مزایای پایان کار به وی پرداخت نماید.</p>
                  <p>ماده 25 - هر گاه قرارداد کار برای مدت موقت و یا برای انجام کار معین، منعقد
                    شده باشد، هیچ‌ یک از طرفین به تنهایی حق فسخ آن
                    را ندارد.</p>
                  <p>تبصره - رسیدگی به اختلافات ناشی از نوع این قراردادها در صلاحیت هیات‌های تشخیص
                    و حل اختلاف است.</p>
                  <p>ماده 26 - هر نوع تغییر عمده در شرایط کار که بر خلاف عرف معمول کارگاه و یا محل
                    کار باشد پس از اعلام موافقت کتبی اداره کار
                    و امور اجتماعی محل، قابل اجراست. در صورت بروز اختلاف، رأی هیات حل اختلاف
                    قطعی و لازم اجرا است.</p>
                  <p>ماده 27 - هر گاه کارگر در انجام وظایف محوله قصور ورزد و یا آئین‌نامه‌های
                    انضباطی کارگاه را پس از تذکرات کتبی نقض نماید،
                    کارفرما حق دارد در صورت اعلام نظر مثبت شورای اسلامی کار علاوه بر مطالبات و
                    حقوق معوقه به نسبت هر سال سابقه کار معادل یک
                    ماه آخرین حقوق کارگر را به‌عنوان حق سنوات به وی پرداخته و قرارداد کار را فسخ
                    نماید. در واحدهایی که فاقد شورای اسلامی کار
                    هستند، نظر مثبت انجمن صنفی لازم است. در هر مورد از موارد یاد شده اگر مسئله
                    با توافق حل نشد به هیات تشخیص ارجاع و در صورت
                    عدم حل اختلاف از طریق هیات حل اختلاف رسیدگی و اقدام خواهد شد. در مدت رسیدگی
                    مراجع حل اختلاف، قرارداد کار به حالت تعلیق
                    درمی‌آید.</p>
                  <p>تبصره 1 - کارگاه‌هایی که مشمول قانون شورای اسلامی کار نبوده و یا شورای اسلامی
                    کار و یا انجمن صنفی در آن تشکیل نگردیده
                    باشد یا فاقد نماینده کارگر باشند، اعلام نظر مثبت هیات تشخیص (موضوع ماده 158
                    این قانون) در فسخ قرارداد کار الزامی است.</p>
                  <p>تبصره 2 - موارد قصور و دستورالعمل‌ها و آئین‌نامه‌های انضباطی کارگاه‌ها
                    به‌موجب مقرراتی است که با پیشنهاد شورای عالی کار
                    به تصویب وزیر کار و امور اجتماعی خواهد رسید.</p>
                  <p>ماده 28 - نمایندگان قانونی کارگران و اعضای شوراهای اسلامی کار و همچنین
                    داوطلبان واجد شرایط نمایندگی کارگران و شوراهای
                    اسلامی کار در مراحل انتخابات قبل از اعلام نظر قطعی هیات تشخیص (موضوع ماده 22
                    قانون شورای اسلامی کار) و رأی هیات حل
                    اختلاف کماکان به فعالیت خود در همان واحد ادامه داده و مانند سایر کارگران
                    مشغول کار و همچنین انجام وظایف و امور محوله
                    خواهند بود.</p>
                  <p>تبصره 1 - هیات تشخیص و هیات حل اختلاف پس از دریافت شکایت در مورد اختلاف
                    فی‌مابین نمایندگان یا نمایندگان قانونی کارگران و
                    کارفرما فوراً و خارج از نوبت به موضوع رسیدگی و نظر نهائی خود را اعلام خواهند
                    داشت. در هر صورت هیات حل اختلاف موظف است،
                    حداکثر ظرف مدت یک ماه از تاریخ دریافت شکایت به موضوع رسیدگی نماید.</p>
                  <p>تبصره 2 - در کارگاه‌هایی که شورای اسلامی کار تشکیل نگردیده و یا در مناطقی که
                    هیات تشخیص (موضوع ماده 22 قانون شوراهای
                    اسلامی کار) تشکیل نشده و یا اینکه کارگاه مورد نظر مشمول قانون شوراهای اسلامی
                    کار نمی‌باشد، نمایندگان کارگران و یا
                    نمایندگان انجمن صنفی، قبل از اعلام نظر قطعی هیات تشخیص (موضوع ماده 22 قانون
                    شوراهای اسلامی کار) و رأی نهائی هیات حل
                    اختلاف، کماکان به فعالیت خود در همان واحد ادامه داده و مشغول کار و همچنین
                    انجام وظایف و امور محوله خواهند بود.</p>
                  <h4 class="inner-title small">مبحث چهارم - جبران خسارت از هر قبیل و پرداخت
                    مزایای پایان کار</h4>
                  <p>ماده 29 - در صورتی که بنا به تشخیص هیات حل اختلاف کارفرما، موجب تعلیق قرارداد
                    از ناحیه کارگر شناخته شود، کارگر استحقاق
                    دریافت خسارت ناشی از تعلیق را خواهد داشت و کارفرما مکلف است کارگر تعلیقی از
                    کار را به کار سابق وی بازگرداند.</p>
                  <p>ماده 30 - چنانچه کارگاه بر اثر قوه قهریه (زلزله، سیل و امثال این‌ها) و یا
                    حوادث غیر قابل پیش‌بینی (جنگ و نظایر آن) تعطیل
                    گردد و کارگران آن بیکار شوند، پس از فعالیت مجدد کارگاه، کارفرما مکلف است
                    کارگران بیکار شده را در همان واحد بازسازی شده و
                    مشاغلی که در آن به وجود می‌آید به کار اصلی بگمارد.</p>
                  <p>تبصره - دولت مکلف است با توجه به اصل بیست و نهم قانون اساسی و با استفاده از
                    درآمدهای عمومی و درآمدهای حاصل از مشارکت مردم
                    و نیز از طریق ایجاد صندوق بیمه بیکاری نسبت به تأمین معاش کارگران بیکار شده
                    کارگاه‌های موضوع ماده 4 این قانون اقدام و با
                    توجه به بند 2 اصل چهل و سوم قانون اساسی امکانات لازم را برای اشتغال مجدد
                    آنان فراهم نماید.</p>
                  <p>ماده 31 - چنانچه خاتمه قرارداد کار به لحاظ از کار افتادگی کلی و یا بازنشستگی
                    کارگر باشد، کارفرما باید بر اساس آخرین مزد
                    کارگر به نسبت هر سال سابقه خدمت، حقوقی به میزان 30 روز مزد به وی پرداخت
                    نماید. این وجه علاوه بر مستمری از کار افتادگی و
                    یا بازنشستگی کارگر است که توسط سازمان تأمین اجتماعی پرداخت می‌شود.</p>
                  <p>ماده 32 - اگر خاتمه قرارداد کار در نتیجه کاهش توانایی‌های جسمی و فکری ناشی از
                    کار کارگر باشد (بنا به تشخیص کمیسیون پزشکی
                    سازمان بهداشت و درمان منطقه با معرفی شورای اسلامی کار و یا نمایندگان قانون
                    کارگر) کارفرما مکلف است به نسبت هر سال سابقه
                    خدمت، معادل دو ماه آخرین حقوق به وی پرداخت نماید.</p>
                  <p>ماده 33 - تشخیص موارد از کار افتادگی کلی و جزئی و یا بیماری‌های ناشی از کار
                    یا ناشی از غیر کار و فوت کارگر و میزان قصور
                    کارفرما یا در انجام وظایف محوله قانونی که منجر به خاتمه قرارداد کار می‌شود؛
                    بر اساس ضوابطی خواهد بود که به پیشنهاد وزیر
                    کار و امور اجتماعی به تصویب هیات وزیران خواهد رسید.</p>
                </div>
                <h4 class="inner-title">قانون پرداخت پاداش و عیدی کارگران‌‌</h4>
                <div class="text-inner type-2">
                  <p>ماده واحده - کلیه کارگاه‌های مشمول قانون کار مکلف‌اند به هر یک از کارگران خود
                    به نسبت یک سال کار معادل شصت روز آخرین مزد،
                    به‌عنوان عیدی و پاداش بپردازند. مبلغ پرداختی از این بابت به هر یک از کارکنان
                    نبایستی از معادل نود روز حداقل مزد روزانه
                    قانونی تجاوز کند.</p>
                  <p>تبصره 1 - مبلغ پرداختی به کارکنانی که کمتر از یک سال در کارگاه کار کرده‌اند
                    باید به مأخذ 60 روز مزد و به نسبت ایام کارکرد
                    در سال محاسبه گردد. مبلغ پرداختی از این بابت برای هر ماه نباید از یک دوازدهم
                    سقف تعیین شده در فوق تجاوز نماید.</p>
                  <p>تبصره 2 - در کارگاه‌هایی که مطابق رویه جاری کارگاه بیش از مبالغ فوق پرداخت
                    می‌نمایند، عرف کارگاه معتبر خواهد بود.</p>
                  <p>تبصره 3 - رسیدگی به اختلافات ناشی از اجرای این قانون در صلاحیت مراجع پیش‌بینی
                    شده در فصل حل اختلاف قانون کار است.</p>
                  <p>تبصره 4 - این قانون از تاریخ تصویب، جایگزین لایحه قانونی تأمین منافع کارگران
                    مشمول قانون سهیم کردن در منافع کارگاه‌های
                    صنعتی و تولیدی مصوب 1341 و لغو قوانین سابق مصوب 23/4/1359 شورای انقلاب
                    جمهوری اسلامی ایران می‌گردد.</p>
                </div>
                <h4 class="inner-title">حفاظت فنی و بهداشت کار</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">مبحث اول - کلیات</h4>
                  <p>ماده 85 - برای صیانت از نیروی انسانی و منابع مادی کشور، رعایت دستورالعمل‌هایی
                    که از طرف شورای عالی حفاظت فنی (جهت تأمین
                    حفاظت فنی) و وزارت بهداشت، درمان و آموزش پزشکی (جهت جلوگیری از بیماری‌های
                    حرفه‌ای و تأمین بهداشت کار و کارگر و محیط کار)
                    تدوین می‌شود، برای کلیه کارگاه‌ها، کارفرمایان، کارگران و کارآموزان الزامی
                    است.</p>
                  <p>تبصره - کارگاه‌های خانوادگی نیز مشمول مقررات این فصل بوده و مکلف به رعایت
                    اصول فنی و بهداشت کار می‌باشند.</p>
                  <p>ماده 86 - شورای عالی حفاظت فنی، مسئول تهیه موازین و آئین‌نامه‌های حفاظت فنی
                    می‌باشد و از اعضاء ذیل تشکیل می‌گردد.</p>
                  <ol class="text-list">
                    <li>وزیر کار و امور اجتماعی یا معاون او که رئیس شورا خواهد بود.</li>
                    <li>معاون وزارت صنایع</li>
                    <li>معاون وزارت کشاورزی</li>
                    <li>معاون وزارت نفت</li>
                    <li>معاون وزارت معادن و فلزات</li>
                    <li>رئیس سازمان حفاظت محیط زیست</li>
                    <li>دو نفر از استادان با تجربه دانشگاه در رشته‌های فنی</li>
                    <li>دو نفر از مدیران صنایع</li>
                    <li>دو نفر از نمایندگان کارگران</li>
                    <li>مدیر کل بازرسی کار وزارت کار و امور اجتماعی که دبیر شورا خواهد بود.</li>
                  </ol>
                  <p>تبصره 1 - پیشنهادات شورا به تصویب وزیر کار و امور اجتماعی رسیده و شورا در
                    صورت لزوم می‌تواند برای تهیه طرح آئین‌نامه‌های
                    مربوط به حفاظت فنی کارگران در محیط کار و انجام سایر وظایف مربوط به شورا،
                    کمیته‌های تخصص مرکب از کارشناسان تشکیل دهد.</p>
                  <p>تبصره 2 - آئین‌نامه داخلی شورا با پیشنهاد شورای عالی حفاظت فنی به تصویب وزیر
                    کار و امور اجتماعی خواهد رسید.</p>
                  <p>تبصره 3 - انتخاب اساتید دانشگاه، نمایندگان کارگران و نمایندگان مدیران صنایع
                    مطابق دستورالعملی خواهد بود که توسط شورای
                    عالی حفاظت فنی تهیه و به تصویب وزیر کار و امور اجتماعی خواهد رسید.</p>
                  <p>ماده 87 - اشخاص حقیقی و حقوقی که بخواهند کارگاه جدیدی احداث نمایند و یا
                    کارگاه‌های موجود را توسعه دهند، مکلف‌اند بدواً
                    برنامه کار و نقشه‌های ساختمانی و طرح‌های مورد نظر را از لحاظ پیش‌بینی در امر
                    حفاظت و بهداشت کار برای اظهار نظر و تأیید
                    به وزارت کار و امور اجتماعی ارسال دارند. وزارت کار و امور اجتماعی موظف است
                    نظرات خود را ظرف مدت یک ماه اعلام نماید.
                    بهره‌برداری از کارگاه‌های مزبور منوط به رعایت مقررات حفاظتی و بهداشتی خواهد
                    بود.</p>
                  <p>ماده 88 - اشخاص حقیقی یا حقوقی که به ساخت یا ورود و عرضه ماشین می‌پردازند،
                    مکلف به رعایت موارد ایمنی و حفاظتی مناسب
                    می‌باشند.</p>
                  <p>ماده 89 - کارفرمایان مکلف‌اند پیش از بهره‌برداری از ماشین‌ها، دستگاه‌ها،
                    ابزار و لوازمی که آزمایش آن‌ها مطابق
                    آئین‌نامه‌های محسوب شورای عالی حفاظت فنی ضروری شناخته شده است، آزمایش‌های
                    لازم را توسط آزمایشگاه‌ها و مراکز مورد تأیید
                    شورای عالی حفاظت فنی انجام داده و مدارک مربوطه را حفظ و یک نسخه از آن‌ها را
                    برای اطلاع به وزارت کار و امور اجتماعی ارسال
                    نمایند.</p>
                  <p>ماده 90 - کلیه اشخاص حقیقی یا حقوقی که بخواهند لوازم حفاظت فنی و بهداشتی را
                    وارد یا تولید کنند، باید مشخصات وسایل را حسب
                    مورد همراه با نمونه‌های آن به وزارت کار و امور اجتماعی و وزارت بهداشت، درمان
                    و آموزش پزشکی ارسال دارند و پس از تأیید به
                    ساخت یا وارد کردن این وسایل اقدام نمایند.</p>
                  <p>ماده 91 - کارفرمایان و مسئولان کلیه واحدهای موضوع ماده 85 این قانون مکلف‌اند
                    بر اساس مصوبات شورای عالی حفاظت فنی برای
                    تأمین حفاظت و سلامت و بهداشت کارگران در محیط کار وسایل و امکانات لازم را
                    تهیه و در اختیار آنان قرار داده و چگونگی کاربرد
                    وسایل فوق‌الذکر را به آنان بیاموزند و در خصوص رعایت مقررات حفاظتی و بهداشتی
                    فردی و اجرای دستورالعمل‌های مربوطه کارگاه
                    می‌باشند.</p>
                  <p>ماده 92 - کلیه واحدهای موضوع ماده 85 این قانون که شاغلین در آن‌ها به اقتضای
                    نوع کار در معرض بروز بیماری‌های ناشی از کار
                    قرار دارند، باید برای همه افراد مذکور پرونده پزشکی تشکیل دهند و حداقل سالی
                    یک بار توسط مراکز بهداشتی درمانی از آن‌ها
                    معاینه و آزمایش‌های لازم را به عمل آورند و نتیجه را در پرونده مربوطه ضبط
                    نمایند.</p>
                  <p>تبصره 1 - چنانچه با تشخیص شورای پزشکی نظر داده شود که فرد معاینه شده به
                    بیماری ناشی از کار مبتلا یا در معرض ابتلا باشد،
                    کارفرما و مسئولین مربوطه مکلف‌اند کار او را بر اساس نظریه شورای پزشکی مذکور
                    بدون کاهش حق‌السعی، در قسمت مناسب دیگری
                    تعیین نمایند.</p>
                  <p>تبصره 2 - در صورت مشاهده چنین بیمارانی وزارت کار و امور اجتماعی مکلف به
                    بازدید و تأیید مجدد شرایط فنی و بهداشت و ایمنی
                    محیط کار خواهد بود.</p>
                  <p>ماده 93 - به‌منظور جلب مشارکت کارگران و نظارت بر حسن اجرای مقررات حفاظتی و
                    بهداشتی در محیط کار و پیشگیری از حوادث و
                    بیماری‌ها، در کارگاه‌هایی که وزارت کار و امور اجتماعی و وزارت بهداشت، درمان
                    و آموزش پزشکی ضروری تشخیص دهند، کمیته حفاظت
                    فنی و بهداشت کار تشکیل خواهد شد.</p>
                  <p>تبصره 1 - کمیته مذکور از افراد متخصص در زمینه حفاظت فنی و بهداشت حرفه‌ای و
                    امور فنی کارگاه تشکیل می‌شود و از بین اعضاء،
                    دو نفر شخص واجد شرایطی که مورد تأیید وزارتخانه‌های کار و امور اجتماعی و
                    بهداشت، درمان و آموزش پزشکی باشند تعیین می‌گردند
                    که وظیفه‌شان برقراری ارتباط میان کمیته مذکور با کارفرما و وزارت کار و امور
                    اجتماعی و وزارت بهداشت، درمان و آموزش پزشکی
                    می‌باشد.</p>
                  <p>تبصره 2 - نحوه تشکیل و ترکیب اعضاء بر اساس دستورالعمل‌هایی خواهد بود که توسط
                    وزارت کار و امور اجتماعی و وزارت بهداشت،
                    درمان و آموزش پزشکی تهیه و ابلاغ خواهد شد.</p>
                  <p>ماده 94 - در مواردی که یک یا چند نفر از کارگران یا کارکنان واحدهای موضوع ماده
                    85 این قانون امکان وقوع حادثه یا بیماری
                    ناشی از کار را در کارگاه یا واحد مربوطه پیش‌بینی نمایند می‌توانند مراتب را
                    به کمیته حفاظت فنی و بهداشت کار یا مسئول
                    حفاظت فنی و بهداشت کار اطلاع دهند و این امر نیز بایستی توسط فرد مطلع شده در
                    دفتری که به همین منظور نگهداری می‌شود ثبت
                    گردد.</p>
                  <p>تبصره - چنانچه کارفرما یا مسئول واحد، وقوع حادثه یا بیماری ناشی از کار را
                    محقق نداند، موظف است در اسرع وقت موضوع را همراه
                    با دلایل و نظرات خود به نزدیک‌ترین واحد کار و امور اجتماعی محل اعلام نماید.
                    اداره کار و امور اجتماعی مذکور موظف است در
                    اسرع وقت توسط بازرسین کار به موضوع رسیدگی و اقدام لازم را معمول نماید.</p>
                  <p>ماده 95 - مسئولیت اجرای مقررات و ضوابط فنی و بهداشت کار بر عهده کارفرما یا
                    مسئولیت واحدهای موضوع ذکر شده در ماده 85 این
                    قانون خواهد بود. هرگاه بر اثر عدم رعایت مقررات مذکور از سوی کارفرما یا
                    مسئولیت واحد حادثه‌ای رخ دهد، شخص کارفرما یا
                    مسئول مذکور از نظر کیفری و حقوقی و نیز مجازات‌های مندرج در این قانون مسئول
                    است.</p>
                  <p>تبصره 1 - کارفرما یا مسئولان واحدهای موضوع ماده 85 این قانون موظف‌اند کلیه
                    حوادث ناشی از کار را در دفتر ویژه‌ای که فرم آن
                    از طریق وزارت کار و امور اجتماعی اعلام می‌گردد، ثبت و مراتب را سریعاً
                    به‌صورت کتبی به اطلاع اداره کار و امور اجتماعی محل
                    برسانند.</p>
                  <p>تبصره 2 - چنانچه کارفرما یا مدیران واحدهای موضوع ماده 85 این قانون برای حفاظت
                    فنی و بهداشت کار وسایل و امکانات لازم را در
                    اختیار کارگر قرار داده باشند و کارگر با وجود آموزش‌های لازم و تذکرات قبلی،
                    بدون توجه به دستورالعمل و مقررات موجود از
                    آن‌ها استفاده ننماید، کارفرما مسئولیتی نخواهد داشت. در صورت بروز اختلاف رأی
                    هیات حل اختلاف نافذ خواهد بود.</p>
                  <h4 class="inner-title small">مبحث دوم - بازرسی کار</h4>
                  <p>ماده 96 - به منظور اجرای صحیح این قانون و ضوابط حفاظت فنی، اداره کل بازرسی
                    وزارت کار و امور اجتماعی یا وظایف ذیل تشکیل
                    می‌شود:</p>
                  <ul class="text-list">
                    <li>الف - نظارت بر اجرای مقررات ناظر به شرایط کار به‌ویژه مقررات حمایتی
                      مربوط به کارهای سخت و زیان‌آور و خطرناک، مدت کار،
                      مزد، رفاه کارگر، اشتغال زنان و کارگران نوجوان.</li>
                    <li>ب - نظارت بر اجرای صحیح مقررات قانون کار و آئین‌نامه‌ها و دستورالعمل‌های
                      مربوط به حفاظت فنی.</li>
                    <li>ج - آموزش مسائل مربوط به حفاظت فنی و راهنمایی کارگران، کارفرمایان و کلیه
                      افرادی که در معرض صدمات و ضایعات ناشی از حوادث و
                      خطرات ناشی از کار قرار دارند.</li>
                    <li>د - بررسی و تحقیق پیرامون اشکالات ناشی از اجرای مقررات حفاظت فنی و تهیه
                      پیشنهادات لازم جهت اصلاح میزان‌ها و
                      دستورالعمل‌های مربوط به موارد مذکور، مناسب با تحولات و پیشرفت‌های
                      تکنولوژی.</li>
                    <li>ه - رسیدگی به حوادث ناشی از کار در کارگاه‌های مشمول و تجزیه و تحلیل
                      عمومی و آماری این‌گونه موارد به‌منظور پیشگیری از
                      حوادث.</li>
                  </ul>
                  <p>تبصره 1 - وزارت بهداشت، درمان و آموزش پزشکی مسئول برنامه‌ریزی، کنترل،
                    ارزشیابی و بازرسی در زمینه بهداشت کار و درمان
                    کارگری بوده و موظف است اقدامات لازم را در این زمینه به عمل آورد.</p>
                  <p>تبصره 2 - بازرسی به‌صورت مستمر، همراه با تذکر اشکالات و معایب و نواقص و در
                    صورت لزوم تقاضای تعقیب متخلفان در مراجع صالح
                    انجام می‌گیرد.</p>
                  <p>ماده 97 - اشتغال در سمت بازرسی کار منوط به گذراندن دوره‌های آموزش نظری و علمی
                    در بدو استخدام است.</p>
                  <p>تبصره - آئین‌نامه شرایط استخدام بازرسان کار و کارشناسان بهداشت کار با پیشنهاد
                    مشترک وزارت کار و امور اجتماعی، وزارت
                    بهداشت، درمان و آموزش پزشکی و سازمان امور اداری و استخدامی به تصویب هیات
                    وزیران خواهد رسید. این شرایط به نحوی تدوین
                    خواهد شد که ثبات و استقلال شغلی بازرسان را تأمین کند و آن‌ها را از هر نوع
                    تعرض مصون بدارد.</p>
                  <p>ماده 98 - بازرسان کار و کارشناسان بهداشت در حدود وظایف خویش حق دارند بدون
                    اطلاع قبلی در هر موقع از شبانه‌روز به مؤسسات
                    مشمول ماده 86 این قانون وارد شده و به بازرسی بپردازند و نیز می‌توانند به
                    دفاتر و مدارک مربوطه در مؤسسه مراجعه و در صورت
                    لزوم از تمام یا قسمتی از آن‌ها رونوشت تحصیل نمایند.</p>
                  <p>تبصره - ورود بازرسان کار به کارگاه‌های خانوادگی منوط به اجازه کتبی دادستان
                    محل خواهد بود.</p>
                  <p>ماده 99 - بازرسان کار و کارشناسان بهداشت کار حق دارند به منظور اطلاع از
                    ترکیبات موادی که کارگران با آن‌ها در تماس
                    می‌باشند و یا در انجام کار مورد استفاده قرار می‌گیرد، به‌اندازه‌ای که برای
                    آزمایش لازم است، در مقابل رسید، نمونه بگیرند
                    و به رؤسای مستقیم خود تسلیم نمایند.</p>
                  <p>تبصره - سایر مقررات مربوط به چگونگی بازرسی کار مطابق آئین‌نامه‌ای خواهد بود
                    که با پیشنهاد شورای عالی حفاظت فنی و بهداشت
                    کار، حسب مورد، به تصویب وزیر کار و امور اجتماعی و وزیر بهداشت، درمان و آموزش
                    پزشکی خواهد رسید.</p>
                  <p>ماده 100 - کلیه بازرسان کار و کارشناسان بهداشت حرفه‌ای، دارای کارت ویژه حسب
                    مورد با امضای وزیر کار و امور اجتماعی یا وزیر
                    بهداشت، درمان و آموزش پزشکی هستند که هنگام بازرسی باید همراه آن‌ها باشد و در
                    صورت تقاضای مقامات رسمی یا مسئولیت کارگاه
                    ارائه شود.</p>
                  <p>ماده 101 - گزارش بازرسان کار و کارشناسان بهداشت کار در موارد مربوط به حدود
                    وظایف و اختیاراتشان در حکم گزارش ضابطین
                    دادگستری خواهد بود.</p>
                  <p>تبصره 1 - بازرسان کار و کارشناسان بهداشت کار می‌توانند به‌عنوان مطلع و
                    کارشناس در جلسات مراجع حل اختلاف شرکت نمایند.</p>
                  <p>تبصره 2 - بازرس کار و کارشناسان بهداشت کار نمی‌توانند در تصمیم‌گیری مراجع حل
                    اختلاف نسبت به پرونده هائی که قبلاً به‌عنوان
                    بازرس در مورد آن‌ها اظهارنظر کرده‌اند، شرکت کنند.</p>
                  <p>ماده 102 - بازرسان کار و کارشناسان بهداشت نمی‌توانند در کارگاهی اقدام به
                    بازرسی نمایند که خود با یکی از بستگان نسبی آن‌ها
                    تا طبقه سوم و یا یکی از اقربای سببی درجه اول ایشان به‌طور مستقیم در آن ذینفع
                    باشند.</p>
                  <p>ماده 103 - بازرسان کار و کارشناسان بهداشت کار حق ندارند در هیچ مورد حتی پس از
                    برکناری از خدمت دولت اسرار و اطلاعاتی را که
                    به مقتضای شغل خود به دست آورده‌اند و یا نام اشخاصی را که به آنان اطلاعاتی
                    داده یا موارد تخلف را گوشزد کرده‌اند، فاش
                    نمایند.</p>
                  <p>تبصره - متخلفین از مقررات این ماده مشمول مجازات‌های مقرر در قوانین مربوط
                    خواهند بود.</p>
                  <p>ماده 104 - کارفرمایان و دیگر کسانی که مانع ورود بازرسان کار و کارشناسان
                    بهداشت کار به کارگاه‌های مشمول این قانون گردند و
                    یا مانع انجام وظیفه ایشان شوند یا از دادن اطلاعات و مدارک لازم به آنان
                    خودداری نمایند، حسب مورد به مجازات‌های مقرر در
                    این قانون محکوم خواهند شد.</p>
                  <p>ماده 105 - هرگاه در حین بازرسی به تشخیص بازرس کار یا کارشناس بهداشت حرفه‌ای
                    احتمال وقوع حادثه و یا بروز خطر در کارگاه
                    داده شود، بازرس کار یا کارشناس بهداشت حرفه‌ای مکلف هستند مراتب را فوراً و
                    کتباً به کارفرما یا نماینده او و نیز به رئیس
                    مستقیم خود اطلاع دهند.</p>
                  <p>تبصره 1 - وزارت کار و امور اجتماعی و وزارت بهداشت، درمان و آموزش پزشکی حسب
                    مورد گزارش بازرسان کار و کارشناسان بهداشت
                    حرفه‌ای از دادسرای عمومی محل و در صورت عدم تشکیل دادسرا از دادگاه عمومی محل
                    تقاضا خواهند کرد فوراً قرار تعطیل و لاک و
                    مهر تمام یا قسمتی از کارگاه را صادر نماید دادستان بلافاصله نسبت به صدور قرار
                    اقدام و قرار مذکور پس از ابلاغ قابل اجراست
                    دستور رفع تعطیل توسط مرجع مزبور در صورتی صادر خواهد شد که بازرس کار یا
                    کارشناس بهداشت حرفه‌ای و یا کارشناسان ذیربط
                    دادگستری رفع نواقص و معایب موجود را تائید نموده باشند.</p>
                  <p>تبصره 2 - کارفرما مکلف است در ایامی که به علت فوق کار تعطیل می‌شود، مزد
                    کارگران کارگاه را بپردازد.</p>
                  <p>تبصره 3 - متضرران از قرارهای موضوع این ماده در صورت اعتراض به گزارش بازرس کار
                    و یا کارشناس بهداشت حرفه‌ای و تعطیلی
                    کارگاه، می‌توانند از مراجع مزبور، به دادگاه صالح شکایت کنند و دادگاه مکلف
                    است به فوریت و خارج از نوبت به موضوع رسیدگی
                    نماید. تصمیم دادگاه قطعی و قابل اجرا است.</p>
                  <p>ماده 106 - دستورالعمل‌ها و آئین‌نامه‌های اجرائی مربوط به این فصل به پیشنهاد
                    مشترک وزارت کار و امور اجتماعی و وزارت
                    بهداشت، درمان و آموزش پزشکی به تصویب هیات وزیران خواهد رسید.</p>
                </div>
                <div class="text-inner type-2">
                  <h4 class="inner-title small"><strong>مبحث سوم - اشتغال اتباع بیگانه</strong>
                  </h4>
                  <p>ماده 120 - اتباع بیگانه نمی‌توانند در ایران مشغول به کار شوند، مگر آنکه اولاً
                    دارای روادید ورود با حق کار مشخص بوده و
                    ثانیاً مطابق قوانین و آئین‌نامه‌های مربوطه، پروانه کار دریافت دارند.</p>
                  <p>تبصره - اتباع بیگانه ذیل مشمول مقررات ماده 120 نمی‌باشند:</p>
                  <ul class="text-list">
                    <li>الف - اتباع بیگانه‌ای که منحصراً در خدمت مأموریت‌های دیپلماتیک و کنسولی
                      هستند با تأیید وزارت امور خارجه.</li>
                    <li>ب - کارکنان و کارشناسان سازمان ملل متحد و سازمان‌های وابسته به آن‌ها با
                      تأیید وزارت امور خارجه.</li>
                    <li>ج - خبرنگاران خبرگزاری‌ها و مطبوعات خارجی به‌شرط معامله متقابل و تأیید
                      وزارت فرهنگ و ارشاد اسلامی.</li>
                  </ul>
                  <p>ماده 121 - وزارت کار و امور اجتماعی با رعایت شرایط ذیل در مورد صدور روادید با
                    حق کار مشخص برای اتباع بیگانه موافقت و
                    پروانه کار صادر خواهد کرد:</p>
                  <ul class="text-list">
                    <li>الف - مطابق اطلاعات موجود در وزارت کار و امور اجتماعی در میان اتباع
                      ایرانی آماده به کار افراد داوطلب واجد تحصیلات و تخصص
                      مشابه وجود نداشته باشد.</li>
                    <li>ب - تبعه بیگانه دارای اطلاعات و تخصص کافی برای اشتغال به کار مورد نظر
                      باشد.</li>
                    <li>ج - از تخصص تبعه بیگانه برای آموزش و جایگزینی بعدی افراد ایرانی استفاده
                      شود.</li>
                  </ul>
                  <p>تبصره - احراز شرایط مندرج در این ماده با هیات فنی اشتغال است. ضوابط مربوط به
                    تعداد اعضاء و شرایط انتخاب آن‌ها و نحوه
                    تشکیل جلسات هیات به‌موجب آئین‌نامه‌ای خواهد بود که با پیشنهاد وزارت کار و
                    امور اجتماعی به تصویب هیات وزیران می‌رسد.</p>
                  <p>ماده 122 - وزارت کار و امور اجتماعی می‌تواند نسبت به صدور تمدید و تجدید
                    پروانه کار افراد زیر اقدام نماید:</p>
                  <ul class="text-list">
                    <li>الف - تبعه بیگانه‌ای که حداقل 10 سال مداوم در ایران اقامت داشته باشد.
                    </li>
                    <li>ب - تبعه بیگانه‌ای که دارای همسر ایرانی باشد.</li>
                    <li>ج - مهاجرین کشورهای بیگانه خصوصاً"کشورهای اسلامی و پناهندگان سیاسی
                      به‌شرط داشتن کارت معتبر مهاجرت و یا پناهندگی و پس از
                      موافقت کتبی وزارتخانه‌های کشور و امور خارجه.</li>
                  </ul>
                  <p>ماده 123 - وزارت کار و امور اجتماعی می‌تواند در صورت ضرورت و یا به‌عنوان
                    معامله متقابل، اتباع بعضی از دول و یا افراد بدون
                    تابعیت را (مشروط بر آنکه وضعیت آنان ارادی نباشد) پس از تأیید وزارت امور
                    خارجه و تصویب هیات وزیران از پرداخت حق صدور، حق
                    تمدید و یا حق تجدید پروانه کار معاف نماید.</p>
                  <p>ماده 124 - پروانه کار با رعایت مواد این قانون حداکثر برای مدت یک سال صادر یا
                    تمدید و یا تجدید می‌شود.</p>
                  <p>ماده 125 - در مواردی که به هر عنوان رابطه استخدامی تبعه بیگانه با کارفرما قطع
                    می‌شود، کارفرما مکلف است ظرف مدت 15 روز،
                    مراتب را به وزارت کار و امور اجتماعی اعلام کند. تبعه بیگانه نیز مکلف است ظرف
                    15 روز پروانه کار خود را در برابر اخذ رسید،
                    به وزارت کار و امور اجتماعی تسلیم نماید. وزارت کار و امور اجتماعی در صورت
                    لزوم اخراج تبعه بیگانه را از مراجع ذیصلاح
                    درخواست می‌کند.</p>
                  <p>ماده 126 - در مواردی که مصلحت صنایع کشور اشتغال فوری تبعه بیگانه را به‌طور
                    استثنائی ایجاب کند وزیر مربوطه مراتب را به
                    وزارت کار و امور اجتماعی اعلام می‌نماید و با موافقت وزیر کار و امور اجتماعی،
                    برای تبعه بیگانه پروانه کار موقت بدون رعایت
                    تشریفات مربوط به صدور رویداد یا حق کار مشخص، صادر خواهد شد.</p>
                  <p>تبصره - مدت اعتبار پروانه کار موقت حداکثر سه ماه است و تمدید آن مستلزم تأیید
                    هیات فنی اشتغال اتباع بیگانه خواهد بود.</p>
                  <p>ماده 127 - شرایط استخدامی کارشناسان و متخصصین فنی بیگانه مورد نیاز دولت با در
                    نظر گرفتن تابعیت و مدت خدمت و میزان مزد
                    آن‌ها و با توجه به نیروی کارشناس داخلی، پس از بررسی و اعلام نظر وزارت کار و
                    امور اجتماعی و سازمان امور اداری و استخدامی
                    کشور، با تصویب مجلس شورای اسلامی خواهد بود. پروانه کار جهت استخدام کارشناسان
                    خارجی، در هر مورد پس از تصویب مجلس شورای
                    اسلامی از طرف وزارت کار و امور اجتماعی صادر خواهد شد.</p>
                  <p>ماده 128 - کارفرمایان مکلف‌اند قبل از اقدام به عقد هر گونه قراردادی که موجب
                    استخدام کارشناسان بیگانه می‌شود، نظر وزارت
                    کار و امور اجتماعی را در مورد امکان اجازه اشتغال تبعه بیگانه استعلام نمایند.
                  </p>
                  <p>ماده 129 - آئین‌نامه‌های اجرایی مربوط به اشتغال اتباع بیگانه از جمله نحوه
                    صدور تمدید، تجدید و لغو پروانه کار و نیز شرایط
                    انتخاب اعضای هیات فنی اشتغال اتباع بیگانه مذکور در ماده 121 این قانون، با
                    پیشنهاد وزیر کار و امور اجتماعی به تصویب هیات
                    وزیران خواهد رسید.</p>
                </div>
                <h4 class="inner-title">خدمات رفاهی کارگران‌</h4>
                <div class="text-inner type-2">
                  <p>ماده 148 - کارفرمایان کارگاه‌های مشمول این قانون مکلف‌اند بر اساس قانون تأمین
                    اجتماعی، نسبت به بیمه نمودن کارگران واحد
                    خود اقدام نمایند.</p>
                  <p>ماده 149 - کارفرمایان مکلف‌اند با تعاونی‌های مسکن و در صورت عدم وجود این
                    تعاونی‌ها مستقیماً با کارگران فاقد مسکن جهت
                    تأمین خانه‌های شخصی مناسب، همکاری لازم را بنمایند و همچنین کارفرمایان
                    کارگاه‌های بزرگ مکلف به احداث خانه‌های سازمانی در
                    جوار کارگاه و یا محل مناسب دیگر می‌باشند.</p>
                  <p>ماده 150 - کلیه کارفرمایان مشمول این قانون مکلف‌اند در کارگاه، محل مناسبی
                    برای ادای فریضه نماز ایجاد نمایند و نیز در ایام
                    ماه مبارک رمضان برای تنظیم شعائر مذهبی و رعایت حال روزه‌داران، باید شرایط و
                    ساعات کار را به همکاری انجمن اسلامی و شورای
                    اسلامی کار و یا سایر نمایندگان قانونی کارگران طوری تنظیم نمایند که اوقات کار
                    مانع فریضه روزه نباشد. همچنین مدتی از اوقات
                    کار را برای ادای فریضه نماز و صرف افطار یا سحری، اختصاص دهند.</p>
                  <p>ماده 151 - در کارگاه‌هایی که برای مدت محدود، به منظور انجام کاری معین
                    (راه‌سازی و مانند آن) دور از مناطق مسکونی ایجاد
                    می‌شوند، کارفرمایان موظف‌اند سه وعده غذای مناسب و ارزان‌قیمت (صبحانه، نهار و
                    شام) برای کارگران خود فراهم نمایند که حداقل
                    یک وعده آن باید غذای گرم باشد. در این قبیل کارگاه‌ها به اقتضای فصل، محل و
                    مدت کار، باید خوابگاه مناسبی نیز برای کارگران
                    ایجاد شود.</p>
                  <p>ماده 152 - در صورت دوری کارگاه و عدم تکافوی وسیله نقلیه عمومی، صاحب کار باید
                    برای رفت و برگشت کارکنان خود وسیله نقلیه
                    مناسب در اختیار آنان قرار دهد.</p>
                  <p>ماده 153 - کارفرمایان مکلف‌اند برای ایجاد و اداره امور شرکت‌های تعاونی
                    کارگران کارگاه خود، تسهیلات لازم را از قبیل محل،
                    وسایل کار و امثال این‌ها فراهم نمایند.</p>
                  <p>تبصره - دستورالعمل‌های مربوط به نحوه اجرای این ماده با پیشنهاد شورای عالی کار
                    به تصویب وزیر کار و امور اجتماعی خواهد
                    رسید.</p>
                  <p>ماده 154 - کلیه کارفرمایان موظف‌اند با مشارکت وزارت کار و امور اجتماعی و
                    سازمان تربیت بدنی کشور محل مناسب برای استفاده
                    کارگران در رشته‌های مختلف ورزشی ایجاد نمایند.</p>
                  <p>تبصره - آئین‌نامه نحوه ایجاد و ضوابط مربوط به آن و همچنین مدت شرکت کارگران در
                    مسابقات قهرمانی ورزشی یا هنری و ساعات
                    متعارف تمرین، توسط کار و امور اجتماعی و سازمان تربیت بدنی کشور تهیه و به
                    تصویب هیات وزیران خواهد رسید.</p>
                  <p>ماده 155 - کلیه کارگاه‌ها موظف‌اند برحسب اعلام وزارت کار و امور اجتماعی و با
                    نظارت این وزارت و سازمان‌های مسئول در امر
                    سوادآموزی بزرگسالان، به ایجاد کلاس‌های سوادآموزی بپردازند. ضوابط نحوه اجرای
                    این تکلیف، چگونگی تشکیل کلاس، شرکت کارگران
                    در کلاس، انتخاب آموزشیاران و سایر موارد آن مشترکاً توسط وزارت کار و امور
                    اجتماعی و نهضت سوادآموزی تهیه و به تصویب هیات
                    وزیران خواهد رسید.</p>
                  <p>تبصره - شرط ورود کارگران به دوره‌های مراکز کارآموزی، حداقل داشتن گواهینامه
                    نهضت سوادآموزی یا معادل آن است.</p>
                  <p>ماده 156 - دستورالعمل‌های مربوط به تأسیسات کارگاه از نظر بهداشت محیط کار،
                    مانند غذاخوری، حمام و دستشویی برابر
                    آئین‌نامه‌ای خواهد بود که توسط وزارت بهداشت، درمان و آموزش پزشکی تصویب و به
                    مرحله اجرا در خواهد آمد.</p>
                </div>
                <h4 class="inner-title">مراجع حل اختلاف‌</h4>
                <div class="text-inner type-2">
                  <p>ماده 157 - هر گونه اختلاف فردی بین کارفرما و کارگر یا کارآموز که ناشی از
                    اجرای قانون و سایر مقررات کار، قرارداد کارآموزی،
                    موافقت‌نامه‌های کارگاهی یا پیمان‌های دسته‌جمعی کار باشد، در مرحله اول از
                    طریق سازش مستقیم بین کارفرما و کارگر یا کارآموز
                    و یا نمایندگان آن‌ها در شورای اسلامی کار و در صورتی که شورای اسلامی کار در
                    واحدی نباشد، از طریق انجمن صنفی کارگران و یا
                    نماینده قانونی کارگران و کارفرما حل و فصل خواهد شد و در صورت عدم سازش، از
                    طریق هیات‌های تشخیص و حل اختلاف به ترتیب آتی
                    رسیدگی و حل و فصل خواهد شد.</p>
                  <p>ماده 158 - هیات تشخیص مذکور در این قانون از افراد ذیل تشکیل می‌شود:</p>
                  <ol class="text-list number">
                    <li>یک نفر نماینده وزارت کار و امور اجتماعی</li>
                    <li>یک نفر نماینده کارگران به انتخاب کانون هماهنگی شوراهای اسلامی کار استان
                    </li>
                    <li>یک نفر نماینده مدیران صنایع به انتخاب کانون انجمن‌های صنفی کارفرمایان
                      استان</li>
                  </ol>
                  <p>یک نفر نماینده مدیران صنایع به انتخاب کانون انجمن‌های صنفی کارفرمایان استان.
                  </p>
                  <p>تبصره - کارگری که مطابق نظر هیات تشخیص باید اخراج شود، حق دارد نسبت به این
                    تصمیم به هیات حل اختلاف مراجعه و اقامه دعوی
                    نماید.</p>
                  <p>ماده 159 - رأی هیات‌های تشخیص پس از 15 روز از تاریخ ابلاغ آن لازم‌الاجرا
                    می‌گردد و در صورتی که ظرف مدت مذکور یکی از طرفین
                    نسبت به رأی مزبور اعتراض داشته باشد، اعتراض خود را کتباً به هیات حل اختلاف
                    تقدیم می‌نماید. رأی هیات حل اختلاف پس از
                    صدور، قطعی و لازم‌الاجرا خواهد بود. نظرات اعضای هیات بایستی در پرونده درج
                    شود.</p>
                  <p>ماده 160 - هیات حل اختلاف استان از سه نفر نماینده کارگران به انتخاب کانون
                    هماهنگی شوراهای اسلامی کار استان یا کانون
                    انجمن‌های صنفی کارگران و یا مجمع نمایندگان کارگران واحدهای منطقه و سه نفر
                    نماینده کارفرمایان به انتخاب مدیران واحدهای
                    منطقه و سه نفر نماینده دولت (مدیر کل کار و امور اجتماعی، فرماندار و رئیس
                    دادگستری محل و یا نمایندگان آن‌ها) برای مدت 2
                    سال تشکیل می‌گردد. در صورت لزوم و با توجه به میزان کار هیات‌ها، وزارت کار و
                    امور اجتماعی می‌تواند نسبت به تشکیل چند هیات
                    حل اختلاف در سطح استان اقدام نماید.</p>
                  <p>ماده 161 - هیات‌های حل اختلاف با توجه به حجم کار و ضرورت به تعداد لازم در محل
                    واحدهای کار و امور اجتماعی و حتی‌الامکان
                    خارج از وقت اداری، تشکیل خواهد شد.</p>
                  <p>ماده 162 - هیات‌های حل اختلاف از طرفین اختلاف برای حضور در جلسه رسیدگی، کتباً
                    دعوت می‌کنند. عدم حضور هر یک از طرفین یا
                    نماینده تام‌الاختیار آن‌ها مانع رسیدگی و صدور رأی توسط هیات نیست، مگر آنکه
                    هیات حضور طرفین را ضروری تشخیص دهد که در این
                    صورت فقط یک نوبت تجدید دعوت می‌نماید. در هر حال هیات، حتی‌الامکان ظرف مدت یک
                    ماه پس از وصول پرونده رسیدگی و رأی لازم را
                    صادر می‌نماید.</p>
                  <p>ماده 163 - هیاتهای حل اختلاف می‌توانند در صورت لزوم از مسئولین و کارشناسان و
                    انجمن‌ها و شوراهای اسلامی واحدهای تولیدی ،
                    صنعتی ، خدمات و کشاورزی دعوت به عمل آورند و نظرات و اطلاعات آنان را در خصوص
                    موضوع، استماع نمایند.</p>
                  <p>ماده 164 - مقررات مربوط به انتخاب اعضای هیات‌های تشخیص و حل اختلاف و چگونگی
                    تشکیل جلسات آن‌ها توسط شورای عالی کار تهیه و
                    به تصویب وزیر کار و امور اجتماعی خواهد رسید.</p>
                  <p>ماده 165 - در صورتی که هیات حل اختلاف اخراج کارگر را غیرموجه تشخیص داد، حکم
                    بازگشت کارگر اخراجی و پرداخت حق‌السعی او را
                    از تاریخ اخراج صادر می‌کند و در غیر این صورت (موجه بودن اخراج) کارگر، مشمول
                    اخذ حق سنوات به میزان مندرج در ماده 27 این
                    قانون خواهد بود.</p>
                  <P>تبصره - چنانچه کارگر نخواهد به واحد مربوط بازگردد، کارفرما مکلف است که بر
                    اساس سابقه خدمت کارگر به نسبت هر سال 45 روزمزد
                    و حقوق به وی بپردازد.</P>
                  <P>ماده 166 - آراء قطعی صادره از طرف مراجع حل اختلاف کار، لازم‌الاجرا بوده و
                    به‌وسیله اجرای احکام دادگستری به مورد اجرا
                    گذارده خواهد شد. ضوابط مربوط به آن به‌موجب آئین‌نامه‌ای خواهد بود که به
                    پیشنهاد وزارتین کار و امور اجتماعی و دادگستری به
                    تصویب هیات وزیران می‌رسد.</P>
                  <h4 class="inner-title small">متن قانون‌ کار مصوب 29 آبان‌ 1369- فصل یازدهم -
                    جرائم و مجازات‌ها</h4>
                  <P>ماده 171 - متخلفان از تکالیف مقرر در این قانون، حسب مورد، مطابق مواد آتی با
                    توجه به شرایط و امکانات خاطی و مراتب جرم به
                    مجازات حبس یا جریمه نقدی و یا هر دو محکوم خواهند شد. در صورتی که تخلف از
                    انجام تکالیف قانونی سبب وقوع حادثه‌ای گردد که
                    منجر به عوارضی مانند نقص عضو و یا فوت کارگر شود، دادگاه مکلف است علاوه بر
                    مجازات‌های مندرج در این فصل، نسبت به این موارد
                    طبق قانون تعیین تکلیف نماید.</P>
                  <P>ماده 172 - کار اجباری با توجه به ماده 6 این قانون به هر شکل ممنوع است و متخلف
                    علاوه بر پرداخت اجرت‌المثل کار انجام یافته
                    و جبران خسارت با توجه به شرایط و امکانات خاطی و مراتب جرم به حبس از 91 روز
                    تا یک سال و یا جریمه نقدی معادل 50 تا 200
                    برابر حداقل مزد روزانه محکوم خواهد شد. هرگاه چند نفر به اتفاق یا از طرفین یک
                    موسسه، شخصی را به کار اجباری بگمارند، هر یک
                    از متخلفان به مجازات‌های فوق محکوم و مشترکاً مسئول پرداخت اجرت‌المثل خواهند
                    بود، مگر آنکه مسبب اقوی از مباشر باشد، که در
                    این صورت مسبب شخصاً مسئول است.</P>
                  <P>تبصره - چنانچه چند نفر به‌طور جمعی به کار اجباری گمارده شوند، متخلف یا
                    متخلفین علاوه بر پرداخت اجرت‌المثل با توجه به
                    شرایط و امکانات خاطی و مراتب جرم به حداکثر مجازات مذکور در این ماده محکوم
                    خواهند شد.</P>
                  <P>ماده 173 - متخلفان از هر یک از موارد مذکور در مواد 149، 151، 152، 153، 154
                    و155 و قسمت دوم ماده 78، علاوه بر رفع تخلف در
                    مهلتی که دادگاه با کسب نظر نماینده وزارت کار و امور اجتماعی تعیین خواهد کرد،
                    با توجه به تعداد کارگران و حجم کارگاه، در
                    کارگاه‌های کمتر از100 نفر برای هر بار تخلف به پرداخت جریمه نقدی از هفتاد تا
                    یکصد و پنجاه برابر حداقل مزد روزانه رسمی یک
                    کارگر در تاریخ صدور حکم محکوم خواهند شد و به ازای هر صد نفر کارگر اضافی در
                    کارگاه، 10 برابر حداقل مزد به حداکثر جریمه
                    مذکور اضافه خواهد شد.</P>
                  <P>ماده 174 - متخلفان از هر یک از موارد مذکور در مواد 38، 45 و 59 و تبصره ماده
                    41 برای هر مورد تخلف حسب مورد علاوه بر رفع
                    تخلف با کسر حقوق کارگر و یا هر دو در مهلتی که دادگاه با کسب نظر نماینده
                    وزارت کار و امور اجتماعی تعیین خواهد کرد، به
                    ازای هر کارگر تا 10 نفر، 50 تا70 برابر حداقل مزد روزانه یک کارگر محکوم
                    خواهند شد.</P>
                  <P>ماده 175 - متخلفان از هر یک از موارد مذکور در مواد 78 ( قسمت اول)، 80، 81، 82
                    و 92 برای هر مورد تخلف حسب مورد علاوه بر
                    رفع تخلف با تأدیه حقوق کارگر و با هر دو مهلتی که دادگاه با کسب نظر نماینده
                    وزارت کار و امور اجتماعی تعیین خواهد کرد به
                    ازای هر کارگر تا 10 نفر، 30 تا100 برابر حداقل مزد روزانه یک کارگر محکوم
                    خواهند شد.</P>
                  <P>ماده 176 - متخلفان از هر یک از موارد مذکور در مواد 52، 61، 75، 77، 79، 83، 84
                    و91 برای هر مورد تخلف حسب مورد علاوه بر رفع
                    تخلف یا تأدیه حقوق کارگر و یا هر دو در مهلتی که دادگاه با کسب نظر نماینده
                    وزارت کار و امور اجتماعی تعیین خواهد کرد، به
                    ازای هر کارگر تا 10 نفر، 200 تا500 برابر حداقل مزد روزانه یک کارگر محکوم
                    خواهند شد.</P>
                  <P>در صورت تکرار تخلف، متخلفان مذکور به حبس از 91 روز تا 180 روز محکوم خواهند
                    شد.</P>
                  <P>ماده 177 - متخلفان از هر یک از موارد مذکور در موارد 87، 89 ( قسمت اول ماده) و
                    90 برای هر مورد تخلف حسب مورد علاوه بر رفع
                    تخلف به تأدیه حقوق کارگر و یا هر دو در مهلتی که دادگاه با کسب نظر نماینده
                    وزارت کار و امور اجتماعی تعیین خواهد کرد، در
                    کارگاه‌های تا10 نفر، 300 تا 600 برابر حداقل مزد روزانه یک کارگر جریمه نقدی و
                    به حبس از 91 روز تا 120 روزه محکوم خواهند
                    شد.</P>
                  <P>در صورت تکرار تخلف، متخلفان به حبس از 121 روز تا180 روز محکوم خواهند شد.</P>
                  <P>ماده 178 - هر کس، شخص یا اشخاصی را با اجبار و تهدید وادار به قبول عضویت در
                    تشکل‌های کارگری یا کارفرمایی نماید یا مانع از
                    عضویت آن‌ها در تشکل‌های مذکور گردد و نیز چنانچه از ایجاد تشکل‌های قانونی و
                    انجام وظایف قانونی آن‌ها جلوگیری نماید، با
                    توجه به شرایط و امکانات، خاطی و مراتب جرم به جریمه نقدی از 20 تا 100 برابر
                    حداقل مزد روزانه کارگر در تاریخ صدور حکم یا
                    حبس از 91 روز تا 120 روز و یا هر دو محکوم خواهد شد.</P>
                  <P>ماده 179 - کارفرمایان یا کسانی که مانع ورود و انجام وظیفه بازرسان کار و
                    مأموران بهداشت کار به کارگاه‌های مشمول این قانون
                    گردند یا از دادن اطلاعات و مدارک لازم به ایشان خودداری کنند، در هر مورد با
                    توجه به شرایط و امکانات، خاطی به پرداخت جریمه
                    نقدی از 100 تا 300 برابر حداقل مزد روزانه کارگر پس از قطعیت حکم و در صورت
                    تکرار به حبس از 91 روز تا120 روز محکوم خواهند
                    شد.</P>
                  <P>ماده 180 - کارفرمایانی که برخلاف مفاد ماده 159 این قانون از اجرای به‌موقع
                    آرای قطعی و لازم‌الاجرا مراجع حل اختلاف این
                    قانون خودداری نمایند، علاوه بر اجرای آرای مذکور، با توجه به شرایط و امکانات
                    خاطی به جریمه نقدی از20 تا 200 برابر حداقل
                    مزد روزانه کارگر محکوم خواهند شد.</P>
                  <P>ماده 181 - کارفرمایانی که اتباع بیگانه را که فاقد پروانه کار هستند و یا مدت
                    اعتبار پروانه کارشان منقضی شده است، به کار
                    گمارند و یا اتباع بیگانه را در کاری غیر از آنچه در پروانه کار آن‌ها قید شده
                    است بپذیرند و یا در مواردی که رابطه استخدامی
                    تبعه بیگانه با کارفرما قطع می‌گردد، مراتب را به وزارت کار و امور اجتماعی
                    اعلام ننمایند، با توجه به شرایط و امکانات، خاطی
                    و مراتب جرم به مجازات حبس از 91 روز تا 180 روز محکوم خواهند شد.</P>
                  <P>ماده 182 - کارفرمایانی که برخلاف مفاد ماده 192 این قانون از تسلیم آمار و
                    اطلاعات مقرر به وزارت کار و امور اجتماعی خودداری
                    نمایند، علاوه بر الزام به ارائه آمار و اطلاعات مورد نیاز وزارت کار و امور
                    اجتماعی، در هر مورد با توجه به شرایط و
                    امکانات، خاطی و مراتب جرم به جریمه نقدی از 50 تا 250 برابر حداقل مزد روزانه
                    کارگر محکوم خواهند شد.</P>
                  <P>ماده 183 - کارفرمایانی که برخلاف مفاد ماده 148 این قانون از بیمه نمودن
                    کارگران خود خودداری نمایند، علاوه بر تأدیه کلیه
                    حقوق متعلق به کارگر (سهم کارفرما) با توجه به شرایط و امکانات، خاطی و مراتب
                    جرم به جریمه نقدی معادل دو تا ده برابر حق
                    بیمه مربوطه محکوم خواهند شد.</P>
                  <P>ماده 184 - در کلیه مواردی که تخلف از ناحیه اشخاص حقوقی باشد، اجرت‌المثل کار
                    انجام شده و طلب و خسارت باید از اموال شخص
                    حقوقی پرداخت شود، ولی مسئولیت جزائی اعم از حبس، جریمه نقدی و یا هر دو حالت
                    متوجه مدیر عامل یا مدیر مسئول شخصیت حقوقی است
                    که تخلف به دستور او انجام گرفته است و کیفر درباره مسئولین مذکور اجرا خواهد
                    شد.</P>
                  <P>ماده 185 - رسیدگی به جرائم مذکور در مواد 171 تا 184 در صلاحیت دادگاه‌های
                    کیفری دادگستری است. رسیدگی مذکور در دادسرا و
                    دادگاه خارج از نوبت به عمل خواهد آمد.</P>
                  <P>ماده 186 - جرائم نقدی مقرر در این قانون به حساب مخصوصی در بانک واریز خواهد شد
                    و این وجوه تحت نظر وزیر کار و امور اجتماعی
                    به موجب آئین‌نامه‌ای که به تصویب هیات وزیران می‌رسد، جهت امور رفاهی، آموزشی
                    و فرهنگی کارگران به مصرف خواهد رسید.</P>
                </div>
                <h4 class="inner-title">مقررات متفرقه</h4>
                <div class="text-inner type-2">
                  <p>ماده 187 - کارفرمایان مکلف‌اند پس از پایان قرارداد کار بنا به درخواست کارگر
                    گواهی انجام کار با قید مدت، زمان شروع و پایان
                    و نوع کار انجام شده را به وی تسلیم نمایند.</p>
                  <p>ماده 188 - اشخاص مشمول قانون استخدام کشوری یا سایر قوانین و مقررات خاص
                    استخدامی و نیز کارگران کارگاه‌های خانوادگی که
                    انجام کار آن‌ها منحصراً توسط صاحب کار و همسر و خویشاوندان نسبی درجه یک از
                    طبقه اول وی انجام می‌شود، مشمول مقررات این
                    قانون نخواهند بود.</p>
                  <p>تبصره - حکم این ماده مانع از انجام تکالیف دیگری که در فصول مختلف نسبت به
                    موارد مذکور تصریح شده است، نمی‌باشد.</p>
                  <p>ماده 189 - در بخش کشاورزی، فعالیت‌های مربوط به پرورش و بهره‌برداری از درختان
                    میوه، انواع نباتات و جنگل‌ها، مراتع،
                    پارک‌های جنگلی، دامداری، تولید و پرورش ماکیان و طیور، صنعت نوغان، پرورش
                    آبزیان، زنبور عسل و کاشت، داشت و برداشت و سایر
                    فعالیت‌ها در کشاورزی، به پیشنهاد شورای عالی کار و تصویب هیات وزیران می‌تواند
                    از شمول قسمتی از این قانون معاف گردد.</p>
                  <p>ماده 190 - مدت کار، تعطیلات و مرخصی‌ها، مزد یا حقوق صیادان، کارکنان حمل و نقل
                    (هوایی، زمینی و دریایی)، خدمه و مستخدمین
                    منازل، معلولین و نیز کارگرانی که طرز کارشان به نحوی است که تمام یا قسمتی از
                    مزد و درآمد آن‌ها به‌وسیله مشتریان یا
                    مراجعین تأمین می‌شود و همچنین کارگرانی که کار آن‌ها نوعاً در ساعات متناوب
                    انجام می‌گیرد، در آئین‌نامه‌هایی که توسط شورای
                    عالی کار تدوین و به تصویب هیات وزیران خواهد رسید، تعیین می‌گردد در موارد
                    سکوت، مواد این قانون حاکم است.</p>
                  <p>ماده 191 - کارگاه‌های کوچک کمتر از ده نفر را می‌توان برحسب مصلحت موقتاً از
                    شمول بعضی از مقررات این قانون مستثنی نمود.
                    تشخیص مصلحت و موارد استثنایی به‌موجب آئین‌نامه‌ای خواهد بود که با پیشنهاد
                    شورای عالی کار به تصویب هیات وزیران خواهد
                    رسید.</p>
                  <p>ماده 192 - کارفرمایان موظف‌اند در مهلت مقرر، آمار و اطلاعات مورد نیاز وزارت
                    کار و امور اجتماعی را طبق آئین‌نامه‌ای که به
                    تصویب وزیر کار و امور اجتماعی می‌رسد، تهیه و تسلیم نمایند.</p>
                  <p>ماده 193 - وزارت کار و امور اجتماعی و وزارت بهداشت، درمان و آموزش پزشکی حسب
                    مورد به منظور تأمین کادر متخصص سرپرستی در
                    صورت لزوم، به افرادی که در واحدها به‌عنوان سرپرست تعیین شده‌اند، آموزش‌های
                    لازم را در زمینه مسائل ناظر به روابط انسانی،
                    روابط کار و ایمنی و بهداشت کار خواهند داد.</p>
                  <p>ماده 194 - کارفرمایان کارخانه‌ها مکلف‌اند در زمینه آموزش نظامی کارگران
                    واحدهای خود با نیروی مقاومت بسیج سپاه پاسداران
                    انقلاب اسلامی همکاری‌های لازم را مبذول دارند.</p>
                  <p>تبصره - آئین‌نامه اجرایی این ماده با همکاری مشترک وزارتین کار و امور اجتماعی
                    و دفاع و پشتیبانی نیروهای مسلح، تهیه و به
                    تصویب هیات وزیران خواهد رسید.</p>
                  <p>ماده 195 - به‌منظور تشویق نیروهای کارگری مولد، متخصص، مخترع و مبتکر وزارت کار
                    و امور اجتماعی مکلف است همه ساله به طرق
                    مقتضی در مورد انتخاب کارگران نمونه سال اقدام نماید.</p>
                  <p>تبصره - ضوابط اجرایی این ماده و چگونگی تشویق کارگران نمونه و نحوه اجرای آن و
                    پیش‌بینی هزینه‌های متعارف مربوط، توسط وزارت
                    کار و امور اجتماعی تعیین خواهد گردید.</p>
                  <p>ماده 196 - وزارت کار و امور اجتماعی مکلف است در جهت آگاهی و شکوفایی فکری
                    بیشتر کارگران و رشد کارهای علمی، عملی و تخصصی در
                    زمینه‌های علوم و صنعت، کشاورزی و خدماتی، فیلم، اسلاید و آموزش‌های لازم دیگر
                    را تدارک ببیند و این امکانات را از طریق
                    رادیو، تلویزیون و رسانه‌های گروهی و یا هر نحو دیگری که لازم باشد در اختیار
                    آنان قرار دهد.</p>
                  <p>ماده 197 - دولت مکلف است با توجه به امکانات خود برای کارگرانی که قصد داشته
                    باشند از شهر به روستا مهاجرت کنند و به کار
                    کشاورزی بپردازند، تسهیلات لازم را فراهم نماید.</p>
                  <p>ماده 198 - وزارت کار و امور اجتماعی می‌تواند در موارد ضرورت برای تنظیم نیروی
                    کار ایرانیان خارج از کشور، در نمایندگی‌های
                    جمهوری اسلامی ایران وابسته کار منصوب نماید.</p>
                  <p>تبصره 1 - وابسته کار، توسط وزیر کار و امور اجتماعی تعیین و پس از موافقت وزیر
                    امور خارجه منصوب و اعزام می‌گردد.</p>
                  <p>تبصره 2 - وزارت‌های کار و امور اجتماعی و امور خارجه و سازمان امور اداری و
                    استخدامی موظف‌اند پس از تصویب این قانون
                    آئین‌نامه اجرایی موضوع این ماده را تهیه و به تصویب هیات وزیران برسانند.</p>
                  <p>ماده 199 - وزارت کار و امور اجتماعی مکلف است ظرف شش ماه از تاریخ تصویب این
                    قانون، آئین‌نامه‌های اجرائی مربوط را تهیه و به
                    تصویب مراجع مذکور در این قانون برساند.</p>
                  <p>تبصره - آن دسته از آئین‌نامه‌های اجرائی قانون کار مصوب 26/12/1337 که با
                    مقررات این قانون مغایر نباشد، تا تصویب
                    آئین‌نامه‌های موضوع این ماده قابل اجرا می‌باشند.</p>
                  <p>ماده 200 - با تصویب این قانون و آئین‌نامه‌های اجرائی آن، قوانین کار و کار
                    کشاورزی مغایر این قانون لغو می‌گردند.</p>
                  <p>ماده 201 - وزارت کار و امور اجتماعی باید کلیه حقوق و تکالیف مذکور در این
                    قانون را با روش‌های مناسب به اطلاع کارگران و
                    کارفرمایان برساند.</p>
                  <p>ماده 202 - وزارت کار و امور اجتماعی مکلف است سازمان و تشکیلات خود را در
                    ارتباط با قانون کار جدید، طراحی و به تصویب سازمان
                    امور اداری و استخدامی کشور برساند.</p>
                  <p>ماده 203 - وزارت کار و امور اجتماعی و دادگستری مأمور اجرای این قانون
                    می‌باشند.</p>
                  <p>تبصره - مفاد این ماده رافع تکالیف و مسئولیت‌هایی نخواهد بود که در این قانون و
                    یا سایر قوانین به عهده وزارتخانه‌های ذیربط
                    و مؤسسات و کارگاه‌های دولتی مشمول این قانون نهاده شده است.</p>
                </div>
                <h4 class="inner-title">قوانین صادرات و واردات</h4>
                <div class="text-inner type-2">
                  <p>در کل کالاهای صادراتی و وارداتی به سه گروه زیر تقسیم می‌شوند:</p>
                  <ul class="text-list">
                    <li>کالای مجاز: کالایی است که صدور یا ورود آن با رعایت ضوابط نیاز به کسب
                      مجوز ندارد.</li>
                    <li>کالای مشروط: کالایی است که صدور یا ورود آن با کسب مجوز امکان‌پذیر است.
                    </li>
                    <li>کالای ممنوع: کالایی است که صدور یا ورود آن به‌موجب شرع مقدس اسلام (به
                      اعتبار خرید و فروش یا مصرف) و یا به‌موجب قانون
                      ممنوع گردد.</li>
                  </ul>
                  <p>تبصره ۱- دولت می‌تواند بنا به مقتضیات و شرایط خاص زمانی با رعایت قوانین
                    مربوطه، صدور یا ورود بعضی از کالاها را ممنوع
                    نماید.</p>
                  <p>در ادامه به برخی از قوانین صادرات و واردات اشاره می‌شود:</p>
                  <p>ماده ۳ - مبادرت به امر صادرات و واردات کالا به‌صورت تجاری مستلزم داشتن کارت
                    بازرگانی است که توسط اتاق بازرگانی، صنایع،
                    معادن و کشاورزی ایران صادر و به تأیید وزارت صنعت، معدن و تجارت می‌رسد.</p>

                  <div class="image-content">
                    <div class="img-container w-90">
                      <img src="v4_assets/images/roadmap-images/charm/image42.jpg" alt="image-name">
                    </div>
                  </div>

                  <p>ماده ۶ - اولویت حمل کلیه کالاهای وارداتی کشور با وسایل نقلیه ایرانی است.
                    دستورالعمل مربوط به استفاده از وسایل نقلیه خارجی
                    اعم از دریایی، هوایی، جاده‌ای و راه‌آهن را شورای عالی هماهنگی ترابری کشور بر
                    اساس آیین‌نامه مصوب هیأت وزیران تهیه
                    می‌نماید.</p>
                  <p>ماده ۸ - واردکنندگان کالاهای مختلف اعم از دولتی و غیردولتی جهت اخذ مجوز ورود
                    و ثبت سفارش باید منحصراً به وزارت صنعت، معدن
                    و تجارت مراجعه نمایند.</p>
                </div>
                <h4 class="inner-title">تسهیلات و حمایت‌های دولتی</h4>
                <div class="text-inner type-2">
                  <p>با توجه به سخنان کارآفرینان حوزه صنعت چرم‌دوزی، وام‌هایی بسته به پروانه
                    تولیدی (مشاغل خانگی، کارگاه انفرادی و کارگاه
                    گروهی) به تولیدکننده تعلق می‌گیرد که میزان این وام‌ها بسته به محل تولیدی
                    (روستا، شهرستان و مرکز استان) با درصدهای مختلف
                    و بین 5 تا 100 میلیون تومان می‌باشد.</p>
                </div>
                <h4 class="inner-title">قوانین مالیاتی کسب و کار</h4>
                <div class="text-inner type-2">
                  <p>این حرفه زیرمجموعه معاونت صنایع دستی به شمار می‌رود و به همین دلیل مشمول
                    قانون مالیات و سایر قوانین کسب و کار نیست و
                    تنها در صورتی که تولیدکننده اقدام به ثبت‌نام خود به‌عنوان فرد شاغل در این
                    حرفه به‌منظور کسب وام و سایر تسهیلات و
                    حمایت‌های دولتی نماید، مشمول قوانینی که در بخش‌های مربوط به قوانین مالیاتی،
                    صادراتی و غیره ذکر شده می‌گردد.</p>
                </div>
              </div>
            </div>
            <!-- طرح توجیهی -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>6 - طرح توجیهی</h2>
              </div>
              <div class="collapse-item">
                <button class="btn-collapse collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse-item-1" aria-expanded="false" aria-controls="collapse-item-1">
                  <span class="icon"><i class="mdi mdi-plus-circle"></i></span>
                  <span class="text">کسب و کار خانگی - چرم دوزی دستی</span>
                </button>
                <div class="collapse" id="collapse-item-1">
                  <div class="card">
                    <div class="text-inner p-0">
                      <h4 class="inner-title mt-0">الزامات اجرای طرح</h4>
                      <p>1 - متقاضیان اشتغال طرح تولید مصنوعات چرمی باید حتماً از مهارت کافی
                        در این زمینه
                        برخوردار باشند. داشتن مهارت باید به تأیید تسهیل‌گر بنیاد برکت برسد.
                        تأیید مهارت
                        مبتنی بر ارائه سابقه کار و نمونه‌های تولیدی یا مدرک معتبر از سوی
                        متقاضی است. در
                        صورتی که مهارت متقاضی به تأیید نرسد، متقاضی نیازمند گذراندن دوره چرم
                        دوزی (از
                        سوی سازمان فنی و حرف های، آموزشگاه های معتبر و مربیان پیشنهادی از
                        سوی تسهیل گر
                        یا پشتیبان ) و اثبات صلاحیت فنی است.</p>
                      <p>2 - در مناطقی که اجرای طرح با مشکلاتی نظیر تأمین مواد اولیه (به خصوص
                        چرم) ،
                        نداشتن
                        بازار فروش مناسب و ... مواجه است، این طرح باید با وجود پشتیبان اجرا
                        گردد.</p>
                      <h4 class="inner-title">مفروضات طرح</h4>
                      <p>در مدل این کسب وکار از فضای خانه استفاده می شود و تولیدکننده با تهیه
                        ابزار و تجهیزات
                        اولیه و خریداری چرم، مصنوعات چرمی مختلفی را در یک ماه تولید می کند و
                        آ نها را ب هصورت
                        هفتگی یا ماهانه به فروش م یرساند و از این محل، درآمد کسب م یکند
                        ومجدد این دوره را تکرار
                        می کند. این روش در چارچوب طر حهای اشتغا لزایی بنیاد برکت است، که می
                        توان از ظرفیت پشتیبان استفاده کرد. پشتیبان ملزم به انجام وظایف زیر
                        می باشد:</p>
                      <ul class="text-list">
                        <li>شناسایی اولیه متقاضیان</li>
                        <li>تأیید صلاحیت فنی متقاضیان (صلاحیت بر مبنای مدرک معتبر یا آموزش
                          تأیید
                          می‌گردد)</li>
                        <li>تأمین چرم، مواد اولیه و الگوهای برش در صورت درخواست متقاضی</li>
                        <li>خرید تجهیزات و ابزار در صورت درخواست متقاضی</li>
                        <li>خرید مصنوعات چرمی از متقاضی (تولید کننده)</li>
                      </ul>
                      <div class="text-inner type-2">
                        <h4 class="inner-title small">الف) هزینه ثابت</h4>
                        <h6 class="mini-title">1 - زمین و ساختمان</h6>
                        <p>با توجه به اینکه تولید مصنوعات چرمی بعنوان یکی از مشاغل خانگی در
                          فضای مسکونی
                          تولید کننده اجرا می شود ولی هزینه ای برای ساختمان و زمین در نظر
                          گرفته نمی شود.</p>
                        <h6 class="mini-title">2 - هزینه مهار ت آموزی</h6>
                        <p>با توجه به اینکه در تولید مصنوعات چرمی برخورداری از مهارت چر م
                          دوزی بسیار مهم و هزینه بر
                          است کسب مهارت به عنوان هزینه ثابت در نظر گرفته شده است که
                          مستقیماً به برگزار کننده دوره
                          مهار ت آموزی پرداخت می گردد. درصورتی که متقاضی مهارت لازم را
                          داشته باشد این هزینه از
                          هزینه های ثابت کسر خواهد شد.</p>
                      </div>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">شرح</th>
                            <th scope="col">دوره</th>
                            <th scope="col">تعداد</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>هزینه مهارت آموزی (60 ساعت)</td>
                            <td>۱</td>
                            <td>18,000,000</td>
                            <td>18,000,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h6 class="mini-title">3 - ابزار و تجهیزات چرم دوزی به روش دستی</h6>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">قیمت (ریال)</th>
                            <th scope="col">تعداد</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>انبر پانچ</td>
                            <td>1,500,000</td>
                            <td>1</td>
                            <td>1,500,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>قیچی برش چرم</td>
                            <td>1,200,000</td>
                            <td>1</td>
                            <td>1,200,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>تخته کار</td>
                            <td>300,000</td>
                            <td>1</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>سنبه اریب‌زن (3 سایز)</td>
                            <td>2,300,000</td>
                            <td>1</td>
                            <td>2,300,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>چکش</td>
                            <td>800,000</td>
                            <td>1</td>
                            <td>800,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>خط کش فلزی</td>
                            <td>300,000</td>
                            <td>1</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>خط کش نشان</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>8</td>
                            <td>تخته برش و گیره فلزی</td>
                            <td>300,000</td>
                            <td>3</td>
                            <td>900,000</td>
                          </tr>
                          <tr>
                            <td>9</td>
                            <td>شابلون دوخت</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>10</td>
                            <td>شابلون گردکن</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>11</td>
                            <td>شابلون برش مدل‌های مختلف</td>
                            <td>200,000</td>
                            <td>5</td>
                            <td>1,000,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>پرگار</td>
                            <td>200,000</td>
                            <td>1</td>
                            <td>200,000</td>
                          </tr>
                          <tr>
                            <td>13</td>
                            <td>دکمه زن (پرچ کن)</td>
                            <td>70,000</td>
                            <td>3</td>
                            <td>210,000</td>
                          </tr>
                          <tr>
                            <td>14</td>
                            <td>دکمه زن (چهارپاره)</td>
                            <td>80,000</td>
                            <td>2</td>
                            <td>160,000</td>
                          </tr>
                          <tr>
                            <td>15</td>
                            <td>لویس</td>
                            <td>1,000,000</td>
                            <td>1</td>
                            <td>1,000,000</td>
                          </tr>
                          <tr>
                            <td>16</td>
                            <td>آرمیتاژ</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>17</td>
                            <td>صفحه برش</td>
                            <td>3,200,000</td>
                            <td>1</td>
                            <td>3,200,000</td>
                          </tr>
                          <tr>
                            <td>18</td>
                            <td>غلتک چسب (3 سایز)</td>
                            <td>1,050,000</td>
                            <td>1</td>
                            <td>1,050,000</td>
                          </tr>
                          <tr>
                            <td>19</td>
                            <td>غلتک رنگ لبه</td>
                            <td>1,100,000</td>
                            <td>1</td>
                            <td>1,100,000</td>
                          </tr>
                          <tr>
                            <td colspan="4">جمع</td>
                            <td>15,020,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h6 class="mini-title">4 - جمع هزینه‌های ثابت</h6>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>مهارت آموزی</td>
                            <td>18,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>ابزار و تجهیزات</td>
                            <td>15,000,000</td>
                          </tr>
                          <tr>
                            <td colspan="2">جمع</td>
                            <td>33,000,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title small">ب) هزینه جاری</h4>
                      <p class="mini-title">مواد اولیه</p>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">واحد</th>
                            <th scope="col">میزان مثرف سالیانه</th>
                            <th scope="col">قیمت هر واحد (ریال)</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>چرم بز معمولی</td>
                            <td>فوت</td>
                            <td>80</td>
                            <td>170,000</td>
                            <td>13,600,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>چرم بز سوپر</td>
                            <td>فوت</td>
                            <td>60</td>
                            <td>190,000</td>
                            <td>11,400,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>چرم بز طرح دار</td>
                            <td>فوت</td>
                            <td>80</td>
                            <td>170,000</td>
                            <td>13,600,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>چرم گاو معمولی</td>
                            <td>فوت</td>
                            <td>40</td>
                            <td>300,000</td>
                            <td>12,000,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>چرم گاو طرح دار</td>
                            <td>فوت</td>
                            <td>20</td>
                            <td>280,000</td>
                            <td>5,600,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>چرم گاو سوپر</td>
                            <td>فوت</td>
                            <td>20</td>
                            <td>350,000</td>
                            <td>7,000,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>چرم شتر مرغ</td>
                            <td>فوت</td>
                            <td>20</td>
                            <td>450,000</td>
                            <td>13,600,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title small">ج) فروش</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">محصول</th>
                            <th scope="col">تعداد</th>
                            <th scope="col">قیمت هر واحد (ریال)</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>کیف دو لت و سه لت</td>
                            <td>30</td>
                            <td>1,300,000</td>
                            <td>39,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>کیف های رودوشی سایزهای کوچک و بزرگ</td>
                            <td>24</td>
                            <td>2,500,000</td>
                            <td>60,000,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>کیف دیپلمات</td>
                            <td>10</td>
                            <td>8,500,000</td>
                            <td>85,000,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>تیکه دوزی</td>
                            <td>60</td>
                            <td>1,200,000</td>
                            <td>72,000,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>کوسن های چرم</td>
                            <td>10</td>
                            <td>1,800,000</td>
                            <td>18,000,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>ست زیورآلات چرم</td>
                            <td>50</td>
                            <td>900,000</td>
                            <td>45,000,000</td>
                          </tr>
                          <tr>
                            <td colspan="4">جمع</td>
                            <td>319,000,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title small">د) تأمین سرمایه</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">منبع</th>
                            <th scope="col">درصد</th>
                            <th scope="col">مبلغ (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>آورده متقاضی</td>
                            <td>20,0</td>
                            <td>30,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>تسهیلات بانکی</td>
                            <td>80,0</td>
                            <td>120,000,000</td>
                          </tr>
                          <tr>
                            <td colspan="2">جمع</td>
                            <td>100</td>
                            <td>150,000,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title small">ه) هزینه‌های مالی</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">مبلغ (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>کل مبلغ تسهبلات</td>
                            <td>120,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>نرخ کارمزد سالانه</td>
                            <td>4 درصد</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>کل مبلغ بازپرداخت</td>
                            <td>130,800,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>کارمزد کل دوره</td>
                            <td>10,800,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>اقساط ماهانه</td>
                            <td>4,360,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>اقساط سالانه</td>
                            <td>52,320,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>مدت بازپرداخت</td>
                            <td>3 سال</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title small">ی) صورت سود و زیان</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">مبلغ (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>درآمد فروش</td>
                            <td>319,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>بهای تمام شده</td>
                            <td>110,780,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>سود ناخالص</td>
                            <td>208,220,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>هزینه های مالی ( سال اول)</td>
                            <td>4,800,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>سود خالص بعد از کسر کارمزد (سال اول)</td>
                            <td>203,420,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>خالص مانده بعد از پرداخت اقساط (سال اول)</td>
                            <td>151,100,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>خالص مانده ماهانه</td>
                            <td>12,591,667</td>
                          </tr>
                        </tbody>
                      </table>
                    </div>
                  </div>
                </div>
              </div>
              <div class="collapse-item">
                <button class="btn-collapse collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse-item-2" aria-expanded="false" aria-controls="collapse-item-2">
                  <span class="icon"><i class="mdi mdi-plus-circle"></i></span>
                  <span class="text">کسب و کار کارگاهی و خانوادگی - نیمه اتوماتیک</span>
                </button>
                <div class="collapse" id="collapse-item-2">
                  <div class="card">
                    <div class="text-inner p-0">
                      <h4 class="inner-title mt-0">الزامات اجرای طرح</h4>
                      <ul class="text-list">
                        <li>متقاضیان حداکثر 5 نفر که می توانند از اعضای یک خانواده باشند.
                        </li>
                        <li>متقاضیان از میان خود فردی را به عنوان سرپرست کارگاه معرفی
                          نمایند.</li>
                        <li>سرپرست کارگاه باید حتما دارای حداقل یکسال سابقه کار مرتبط باشد و
                          سابقه کار وی
                          باید به تأیید تسهیلگر یا پشتیبان بنیاد برکت برسد.</li>
                        <li>در مناطقی که اجرای طرح با مشکلاتی نظیر تأمین مواد اولیه )به خصوص
                          چرم(، کوچک
                          بودن بازار فروش و ... مواجه است، این طرح باید با وجود پشتیبان
                          اجرا گردد.</li>
                      </ul>
                      <h4 class="inner-title mt-0">مفروضات طرح</h4>
                      <p>این روش در چارچوب طر ح های اشتغا لزایی بنیاد برکت است که می توان از
                        ظرفیت پشتیبان
                        استفاده نمود. از اینرو پشتیبان ملزم به انجام وظایف زیر می باشد:</p>
                      <ul>
                        <li>تأیید صلاحیت فنی متقاضیان</li>
                        <li>تأمین چرم، مواد اولیه و الگوهای برش در صورت درخواست متقاضی</li>
                        <li>خرید تجهیزات و ابزار در صورت درخواست متقاضی</li>
                        <li>خرید مصنوعات چرمی از متقاضی )تولیدکننده(</li>
                      </ul>
                      <h4 class="inner-title">الف) هزینه ثابت</h4>
                      <div class="text-inner type-2">
                        <h6 class="mini-title">1 - زمین و ساختمان</h6>
                        <p>در این مدل کارگاه می تواند در فضای خانه را ه اندازی گردد یا واحد
                          مسکونی کوچکی برای
                          کارگاه به مدت یکسال اجاره گردد که هزینه اجاره بها در قسمت هزینه
                          های جاری آمده است.</p>
                      </div>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">قیمت (ریال)</th>
                            <th scope="col">تعداد</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>چرخ راسته دوز دیحیتالی دو پایه</td>
                            <td>90,000,000</td>
                            <td>1</td>
                            <td>90,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>چرخ لویس</td>
                            <td>200,000,000</td>
                            <td>1</td>
                            <td>200,000,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>قیچی برش چرم</td>
                            <td>1,200,000</td>
                            <td>1</td>
                            <td>1,200,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>انبر پانچ</td>
                            <td>1,500,000</td>
                            <td>1</td>
                            <td>1,500,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>تخته کار</td>
                            <td>300,000</td>
                            <td>1</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>خط کش فلزی</td>
                            <td>300,000</td>
                            <td>1</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>خط کش نشان</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>8</td>
                            <td>تخته برش و گیره فلزی</td>
                            <td>300,000</td>
                            <td>3</td>
                            <td>900,000</td>
                          </tr>
                          <tr>
                            <td>9</td>
                            <td>شابلون دوخت</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>10</td>
                            <td>شابلون گردکن</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>11</td>
                            <td>شابلون برش مدل‌های مختلف</td>
                            <td>200,000</td>
                            <td>5</td>
                            <td>1,000,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>پرگار</td>
                            <td>200,000</td>
                            <td>1</td>
                            <td>200,000</td>
                          </tr>
                          <tr>
                            <td>13</td>
                            <td>دکمه زن (پرچ کن)</td>
                            <td>70,000</td>
                            <td>3</td>
                            <td>210,000</td>
                          </tr>
                          <tr>
                            <td>14</td>
                            <td>دکمه زن (چهارپاره)</td>
                            <td>80,000</td>
                            <td>2</td>
                            <td>160,000</td>
                          </tr>
                          <tr>
                            <td>15</td>
                            <td>صفحه برش</td>
                            <td>3,200,000</td>
                            <td>1</td>
                            <td>3,200,000</td>
                          </tr>
                          <tr>
                            <td>16</td>
                            <td>غلتک چسب (3 سایز)</td>
                            <td>1,050,000</td>
                            <td>1</td>
                            <td>1,050,000</td>
                          </tr>
                          <tr>
                            <td>17</td>
                            <td>غلتک رنگ لبه</td>
                            <td>1,100,000</td>
                            <td>1</td>
                            <td>1,100,000</td>
                          </tr>
                          <tr>
                            <td colspan="4">جمع</td>
                            <td>300,820,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">ب) هزینه جاری</h4>
                      <h6 class="mini-title">1 - مواد اولیه</h6>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">واحد</th>
                            <th scope="col">میزان مصرف سالیانه</th>
                            <th scope="col">قیمت هر واحد (ریال)</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>چرم بز معمولی</td>
                            <td>فوت</td>
                            <td>480</td>
                            <td>170,000</td>
                            <td>81,600,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>چرم بز سوپر</td>
                            <td>فوت</td>
                            <td>360</td>
                            <td>190,000</td>
                            <td>68,400,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>چرم بز طرح دار</td>
                            <td>فوت</td>
                            <td>360</td>
                            <td>170,000</td>
                            <td>61,200,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>چرم گاو معمولی</td>
                            <td>فوت</td>
                            <td>240</td>
                            <td>300,000</td>
                            <td>72,000,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>چرم گاو طرح دار</td>
                            <td>فوت</td>
                            <td>120</td>
                            <td>280,000</td>
                            <td>33,600,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>چرم گاو سوپر</td>
                            <td>فوت</td>
                            <td>180</td>
                            <td>350,000</td>
                            <td>63,000,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>چرم شتر مرغ</td>
                            <td>فوت</td>
                            <td>120</td>
                            <td>450,000</td>
                            <td>54,000,000</td>
                          </tr>
                          <tr>
                            <td>8</td>
                            <td>یراق</td>
                            <td>ست</td>
                            <td>12</td>
                            <td>2,500,000</td>
                            <td>30,000,000</td>
                          </tr>
                          <tr>
                            <td>9</td>
                            <td>چسب آهن</td>
                            <td>قوطی</td>
                            <td>30</td>
                            <td>400,000</td>
                            <td>12,000,000</td>
                          </tr>
                          <tr>
                            <td>10</td>
                            <td>خودکار ژله‌ای</td>
                            <td>عدد</td>
                            <td>20</td>
                            <td>300,000</td>
                            <td>6,000,000</td>
                          </tr>
                          <tr>
                            <td>11</td>
                            <td>کرپ (پاک کن چرم)</td>
                            <td>عدد</td>
                            <td>40</td>
                            <td>80,000</td>
                            <td>3,200,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>نخ موم زده چرم دوزی</td>
                            <td>دوک</td>
                            <td>40</td>
                            <td>400,000</td>
                            <td>16,000,000</td>
                          </tr>
                          <tr>
                            <td>13</td>
                            <td>نخ تریشه</td>
                            <td>کلاف</td>
                            <td>100</td>
                            <td>150,000</td>
                            <td>15,000,000</td>
                          </tr>
                          <tr>
                            <td>14</td>
                            <td>نخ ابریشم</td>
                            <td>دوک</td>
                            <td>10</td>
                            <td>40,000</td>
                            <td>400,000</td>
                          </tr>
                          <tr>
                            <td>15</td>
                            <td>رنگ لبه چرم</td>
                            <td>قوطی</td>
                            <td>10</td>
                            <td>100,000</td>
                            <td>1,000,000</td>
                          </tr>
                          <tr>
                            <td>16</td>
                            <td>مقوای شطرنجی</td>
                            <td>ورق</td>
                            <td>80</td>
                            <td>50,000</td>
                            <td>4,000,000</td>
                          </tr>
                          <tr>
                            <td>17</td>
                            <td>آستر</td>
                            <td>یارد</td>
                            <td>100</td>
                            <td>250,000</td>
                            <td>25,000,000</td>
                          </tr>
                          <tr>
                            <td>18</td>
                            <td>لایی تکسون مکس</td>
                            <td>متر</td>
                            <td>40</td>
                            <td>750,000</td>
                            <td>30,000,000</td>
                          </tr>
                          <tr>
                            <td>19</td>
                            <td>کاتر قلمی</td>
                            <td>عدد</td>
                            <td>5</td>
                            <td>700,000</td>
                            <td>3,500,000</td>
                          </tr>
                          <tr>
                            <td>20</td>
                            <td>سوزن (2 سایز)</td>
                            <td>عدد</td>
                            <td>10</td>
                            <td>240,000</td>
                            <td>2,400,000</td>
                          </tr>
                          <tr>
                            <td colspan="5">جمع</td>
                            <td>582,300,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h6 class="mini-title">2 - هزینه کارگاه</h6>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">ماه</th>
                            <th scope="col">قیمت ماهیانه (تومان)</th>
                            <th scope="col">قیمت کل (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>اجاره کارگاه</td>
                            <td>12</td>
                            <td>2,500,000</td>
                            <td>30,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>آب ، برق ، گاز</td>
                            <td>12</td>
                            <td>100,000</td>
                            <td>1,200,000</td>
                          </tr>
                          <tr>
                            <td colspan="4">جمع</td>
                            <td>3,120,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h6 class="mini-title">3 - جمع هزینه‌های جاری</h6>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">قیمت کل (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>مواد اولیه</td>
                            <td>58,230,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>هزینه کارگاه</td>
                            <td>3,120,000</td>
                          </tr>
                          <tr>
                            <td colspan="4">جمع</td>
                            <td>89,430,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">ج) فروش</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">محصول</th>
                            <th scope="col">تعداد</th>
                            <th scope="col">قیمت هر واحد (ریال)</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>کیف پول دو لت و سه لت</td>
                            <td>200</td>
                            <td>130,000</td>
                            <td>2,600,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>کیف های رودوشی سایزهای کوچک و بزرگ</td>
                            <td>250</td>
                            <td>250,000</td>
                            <td>62,500,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>کیف دیپلمات</td>
                            <td>50</td>
                            <td>850,000</td>
                            <td>42,500,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>تیکه دوزی</td>
                            <td>150</td>
                            <td>120,000</td>
                            <td>18,000,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>کوسن های چرم</td>
                            <td>20</td>
                            <td>180,000</td>
                            <td>3,600,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>ست زیورآلات چرم</td>
                            <td>100</td>
                            <td>90,000</td>
                            <td>9,000,000</td>
                          </tr>
                          <tr>
                            <td colspan="4">جمع</td>
                            <td>161,600,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">د) تامین سرمایه</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">منبع</th>
                            <th scope="col">درصد</th>
                            <th scope="col">مبلغ (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>آورده متقاضی</td>
                            <td>25</td>
                            <td>30,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>تسهیلات بانکی</td>
                            <td>75</td>
                            <td>90,000,000</td>
                          </tr>
                          <tr>
                            <td colspan="2">جمع</td>
                            <td>100</td>
                            <td>120,000,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">ه) هزینه های مالی</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">مبلغ (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>کل مبلغ تسهیلات</td>
                            <td>90,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>نرخ کارمزد سالانه</td>
                            <td>4 درصد</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>کل مبلغ باز پرداخت</td>
                            <td>102,600,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>کارمزد کل دوره</td>
                            <td>12,060,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>اقساط ماهانه</td>
                            <td>1,890,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>اقساط سالانه</td>
                            <td>22,680,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>مدت باز پرداخت</td>
                            <td>5 سال</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">ی) صورت سود و زیان</h4>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">مبلغ (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>درآمد فروش</td>
                            <td>161,600,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>بهای تمام شده</td>
                            <td>89,430,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>سود ناخالص</td>
                            <td>72,170,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>هزینه های مالی (برای سال اول)</td>
                            <td>3,600,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>سود خالص بعد از کسر کارمزد (سال اول)</td>
                            <td>1,890,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>خالص مانده بعد از پرداخت اقساط (سال اول)</td>
                            <td>45,890,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>خالص مانده ماهانه</td>
                            <td>3,824,166</td>
                          </tr>
                        </tbody>
                      </table>
                      <p>در این مدل در صورت استفاده از فضای خانه هزینه اجاره کارگاه از هزین
                        ههای مالی کسر شده</p>
                      <p>و در این صورت خالص مانده ماهانه خانواده از این کس ب وکار برابر با
                        6,324,166 تومان خواهد بود.</p>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <!-- نیازمندی ها -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>7 - نیازمندی ها</h2>
              </div>
              <div class="text-inner">
                <h4 class="inner-title mb-5">ضروریات (مباحث مربوط به مکان‌یابی)</h4>
                <h6 class="mini-title">1 - آب</h6>
                <p>برای طرح چرم‌دوزی کارگاهی، در حد بهداشت و مصارف شخصی، آب مورد نیاز می‌باشد و خود
                  فعالیت نیازی به آب ندارد.</p>
                <h6 class="mini-title">2 - هوا، دما و مسائل جوی</h6>
                <p>کارگاه تولید چرم را می‌توان در تمامی اقلیم‌ها دایر کرد. این کارگاه نیاز به فضای
                  وسیعی ندارد و در تمامی شهرها و روستاها
                  امکان احداث این کارگاه وجود دارد. فضای کارگاه باید از تهویه مناسب برخوردار باشد
                  تا بوی چسب و برش چرم توسط لیزر (سوختن
                  چرم) موجب اذیت چرم کار نشود. البته در مناطقی با آب و هوای شرجی که رطوبت بیش از
                  اندازه باعث ایجاد شبنم مینماید نکته هایی
                  از قبیل گذاشتن نمک در قفسه بندی و یا جریان داشتن هوا برای رفع رطوبت مناسب می
                  باشد.</p>
                <h6 class="mini-title">3 - زمین و خاک</h6>
                <p>فعالیت چرم‌دوزی به زمین خاصی نیاز ندارد و در طول پروسه چرم‌دوزی با زمین سر و کار
                  نداریم؛ اما به یک کارگاه مسقف 40 متری
                  که میتواند کاربری تجاری یا کارگاهی داشته باشد نیاز می باشد. این کارگاه شامل بخش
                  های مختلفی است که در بخش مروبطه توضیح
                  داده داد شده است.</p>
                <h6 class="mini-title">4 - حمل و نقل و ارتباطات</h6>
                <p>امروزه در اکثر شهرهای ایران امکان دسترسی به ابزارها و انواع چرم فراهم است و با یک
                  تماس می‌توان مواد مورد نظر را درب
                  کارگاه تحویل گرفت؛ لذا نزدیک بودن به بازار خرید و فروش، هزینه‌های صرف شده برای
                  پیک و پست را کاهش می‌دهد؛ البته انتخاب
                  مواد اولیه با حضور مکرر در بازار خرید چرم و یراق‌آلات و آگاهی از سلایق مشتری نیز
                  با جمع‌آوری اطلاعات میدانی بررسی
                  می‌شود، لذا نزدیک بودن کارگاه به بازار، از رفت و آمد زیاد می‌کاهد و همچنین نزدیک
                  بودن کارگران به محل کارگاه نیز موجب
                  افزایش بهره‌وری خواهد شد.</p>
                <h6 class="mini-title">5 - جدول ضروریات</h6>
                <table class="table align-middle table-bordered">
                  <thead class="table-light">
                    <tr>
                      <th scope="col">#</th>
                      <th scope="col">ضروریات</th>
                      <th scope="col">توضیحات کلی</th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td>1</td>
                      <td>آب</td>
                      <td>از ضروریات این فعالیت نمی‌باشد و در حد مصرف شخصی کارگران نیاز است.
                      </td>
                    </tr>
                    <tr>
                      <td>2</td>
                      <td>هوا و مسائل جوی</td>
                      <td>محدودیت خاصی وجود ندارد و فقط در مناطق با آب هوای شرجی نکاتی باید
                        رعایت شود.</td>
                    </tr>
                    <tr>
                      <td>3</td>
                      <td>زمین و مکان</td>
                      <td>فضای کارگاه یک مغازه 40 متری است.</td>
                    </tr>
                    <tr>
                      <td>4</td>
                      <td>حمل و نقل و ارتباطات</td>
                      <td>در کلیه شهرها امکان دسترسی به مواد اولیه وجود دارد و بازار فروش آن
                        کلیه شهرها و مورد تقاضای تمامی اقشار جامعه است.</td>
                    </tr>
                  </tbody>
                </table>
                <h6 class="mini-title">6 - منطقه نمونه کشوری</h6>
                <p>شهر تبریز در زمینه تولید انواع محصولات چرمی از قطب‌های بزرگ کشور محسوب می‌شود.
                  این شهر به دلیل مساحت و جمعیت زیاد و
                  دربرداشتن بسیاری از سازمان‌ها، ادارات، شرکت‌ها و مراکز آموزشی، باعث ایجاد یک
                  بازار مصرف بزرگ و مطمئن در این شهر شده است؛
                  از این رو کارخانجات و کارگاه‌های تولیدی بزرگی برای دباغی چرم در شهرک‌های صنعتی
                  تبریز و حومه ایجاد شده‌اند. برخی از این
                  کارخانجات در سطح گسترده فعالیت داشته و تقریباً کلیه محصولات را تولید و در سراسر
                  کشور پخش و صادرات نیز می‌کنند. بسیاری از
                  این برندهای چرم نیز با سازمان‌ها و ارگان‌های دولتی و خصوصی قرارداد همکاری داشته
                  و تجهیزات تبلیغاتی و دکوراسیون مورد نیاز
                  آن‌ها، از جمله درهای چرمی، کیف‌های اداری، ست‌های چرمی، سررسیدها، لوازم زینتی
                  رومیزی، لوازم تبلیغاتی و... را تأمین
                  می‌کنند.</p>
              </div>
            </div>
            <!-- ابزار و تجهیزات -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>8 - ابزار و تجهیزات</h2>
              </div>

              <div class="text-inner">
                <div class="education-video mt-3 mb-5">
                  <video class="full-video" poster="" tabindex="0" preload="yes" controls>
                    <source type="video/mp4" src="../videos/sample.mp4">
                  </video>
                </div>
                <div class="see-more">
                  <a href="#" class="btn btn-secondary icon-left">
                    مشاهده دوره آموزشی چرم<i class="mdi mdi-arrow-left"></i></a>
                </div>
                <h4 class="inner-title">خط کش فلزی</h4>
                <p>برای اندازه گیری چرم و کشیدن الگو روی چرم و در کنار کاتر، برای برش چرم مورد
                  استفاده قرار می گیرد</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/khatkesh.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">شابلون علامت گذاری</h4>
                <p>برای علامت گذاری و کشیدن اشکال مختلف روی چرم</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/shablon.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">ابزار برش</h4>
                <p>برای برش از قیچی و کاتر استفاده می شود. برای برش قطعات مختلف از کاتر و گوشه ها و
                  هلال ها، معمولاً از قیچی های مخصوص چرم
                  دوزی که دارای دسته های بزرگ و تیغه های کوچک هستند، استفاده می شود.</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/abzar-boresh.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">تخته کار</h4>
                <p>برای زیرچرم هنگام سنبه زدن</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/takhte-kar.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">سنبه</h4>
                <p>برای ایجاد سورا خ های کوک</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/sonbe-1.jpg" alt="image-name">
                  </figure>
                </div>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/sonbe-2.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">رولت علامتگذاری چرم</h4>
                <p>جای سورا خ های کوک را با فواصل یکسان روی چرم می اندازد و استفاده از سنبه یا سوراخ
                  زن را ساد ه تر می کند.</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/rollet.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">پرچ زن</h4>
                <p>برای زدن انواع پرچ روی چر م</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/parch-zan.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">دکمه زن چهارپارچه</h4>
                <p>برای نصب دکمه چهار پارچه استفاده می شود. دکمه چهار پارچه دارای سه سایز کوچک،
                  متوسط و بزرگ است.</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/dokme-zan.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">مشته و چکش</h4>
                <p>برای ضربه زدن روی سنبه و ایجاد سوراخ</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/moshte-chakosh.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">انبر پانچ یا سوراخ کن</h4>
                <p>برای سوراخ کردن کمربند، چرم، پارچه و هر چیز دیگری مورد استفاده قرار می گیرد.
                  خصوصا برای افرادی که در خانه کار می کنند
                  سوراخ کن می تواند در جهت کاهش سر و صدا به آ نها کمک کند. همچنین هنگام یکه کناره
                  های کار چسب زده شده و امکان سوراخ کردن
                  با سمبه و مشته وجود ندارد پانچ راحت ترین و بهترین گزینه است. دو نوع انبر پانچ تک
                  اهرمه و دو اهرمه در بازار وجود دارد که
                  خرید انبر دو اهرم به دلیل سهولت استفاده، توصیه می گردد .</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/anbor-ponch-sorakhkon.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">سوزن</h4>
                <p>برای دوخت چرم از سوزن روبا ندوزی استفاده می شود. سوزن های چر م دوزی در سایزهای
                  مختلف در بازار موجود است. نوک برخی از سوز
                  ن ها تیز و نوک برخی دیگر گرد است.</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/sozan.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">غلتک چسب</h4>
                <p>برای چسب زدن به صورت یکنواخت، پرس کردن و چسباندن چرم روی چرم و فوم و تکسون
                  استفاده می شود. به وسیله این غلتک هوای داخل دو لایه خارج شده ولایه ها به خوبی
                  روی هم می چسبند.</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/ghaltak-chasb.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">غلتک رنگ</h4>
                <p>برای رنگ زدن لبه کار</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/galtak-rang.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">لبه گرد کن (آرمیتاژ)</h4>
                <p>برای پرداخت لبه</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/labe-gerdkon.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">لویس</h4>
                <p>برای نازک کردن لبه چرم به جهت دوخت و لب تا کردن</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/loise.jpg" alt="image-name">
                  </figure>
                </div>
              </div>
              <div class="title">
                <div class="shape"></div>
                <h2>مواد اولیه چرم</h2>
              </div>
              <div class="text-inner">
                <p>در تولید مصنوعات چرمی از چر مهای مختلف با ظاهرهای گوناگون بسته به نوع محصول،
                  استفاده می شود. چر م ها را به طور کلی
                  براساس روش تولید، ضخامت و ظاهر می توان طبقه بندی نمود.</p>
                <h4 class="inner-title">1 - روش تولید</h4>
                <p>به طور کلی می توان انواع چرم را با توجه به روش تولید آ نها به دو دسته چرم طبیعی و
                  چرم مصنوعی تقسیم بندی کرد</p>
                <div class="text-inner pt-1 pb-1">
                  <h4 class="inner-title">الف - چرم مصنوعی</h4>
                  <p>به طور مستقیم از مواد پلیمری )پلاستیکی( به نام PVC و PU )پلی اورتان(ساخته می
                    شود. روش تولید چرم مصنوعی به دو نوع ترَ و
                    خشک انجام می گیرد که هر کدام شرایط ویژه تولید خود را دارند.</p>
                  <div class="image-content">
                    <figure class="img-container w-40">
                      <img src="v4_assets/images/roadmap-images/charm/tools/charm-masnoe.jpg" alt="image-name">
                    </figure>
                  </div>
                  <h4 class="inner-title">ب - چرم طبیعی</h4>
                  <p>به طور مستقیم از روش دباغی )چر م سازی( جهت آماد ه سازی و پرداخت پوست خام
                    حیواناتی مانند گاو، بز، گوسفند، شتر و ... تولید
                    م یشود. به دلیل آ نکه پوست حیوانات فساد پذیر است و از بین می رود، آ نها را
                    به دبا غ خانه جهت ساخت چرمی قوی، انعطا ف پذیر
                    و پایدار می فرستند.</p>
                  <div class="image-content">
                    <figure class="img-container w-40">
                      <img src="v4_assets/images/roadmap-images/charm/tools/charm-tabiei.jpg" alt="image-name">
                    </figure>
                  </div>
                </div>
                <h4 class="inner-title">2 - ضخامت</h4>
                <p>چرم طبیعی به طور عمده و بر اساس ضخامت و میزان استحکام و نرمی آن به سه دسته تقسیم
                  می شود : </p>
                <div class="text-inner pt-1 pb-1">
                  <h4 class="inner-title">چرم سبك</h4>
                  <p>معمولاً به چر م هایی گفته می شود كه از پوست گوسفند، بز و مانند آن به دست می
                    آید . نسبت به انواع دیگر چرم نرم تر و سبک تر
                    است از چرم گوسفندی بیشتر در ساخت پالتو و کاپشن چرم که راحتی در آن اهمیت دارد
                    و از چرم بز بیشتر در ساخت انواع کیف استفاده
                    می شود. این نوع چرم چون نر م تر است راحت تر چروک می شود و احتمال آسیب و
                    ساییدگی در آن بیشتر است به همین دلیل نگهداری از
                    آن اهمیت بیشتری دارد.</p>
                  <h4 class="inner-title">چرم نیمه سنگین</h4>
                  <p>به چرمی گفته می شود که از پوست حیواناتی مانند کروکودیل و شتر مرغ به دست می
                    آید. این نوع چرم به علت کمیابی و گرانی قیمت،
                    بیشتر در ساخت محصولاتی که جنبه تزیینی دارند و یا لوکس محسوب می شوند مورد
                    استفاده قرار می گیرد.</p>
                  <h4 class="inner-title">چرم سنگین</h4>
                  <p>به طور معمول به چر م هایی گفته می شود كه از پوست گاو، گاومیش، شتر و مانندآن
                    به دست می آید. چرم سنگین بهترین نوع چرم جهت
                    استفاد ه های معمول می باشد. این نوع چرم دارای بیشترین مقاومت و زیباترین رخ
                    در میان چر م های دیگر است. این نوع چرم به علت
                    استحکام و مقاومت بالا، در زیره و رویه ی کفش، ساخت کیف های دستی و جیبی مرغوب
                    و یا تسمه های ماشین آلات صنعتی و ... به مصرف
                    می رسد .</p>
                </div>
                <h4 class="inner-title">3 - شکل ظاهری</h4>
                <p>چر م طبیعی بر اساس شکل ظاهری به انواع مختلفی تقسیم می شود که در ادامه مهم ترین و
                  پرکاربردترین آ نها را معرفی می کنیم :</p>
                <div class="text-inner pt-1 pb-1">
                  <h4 class="inner-title">1 - افكت یا ابرو بادی</h4>
                  <p>در این نوع چرم طرحی شبیه ابر و باد بر روی سطح چرم قرار دارد.</p>
                  <h4 class="inner-title">2 - چرم ورنی</h4>
                  <p>ورنی از پوست گاو و گوساله ساخته می شود سپس توسط لعاب لاکی سطح چرم بسیار براق
                    می شود تا جلوه زیباتری داشته باشد. چرم ورنی
                    به عنوان یک چرم براق شناخته می شود و در ساخت کیف و کفش بسیار کاربردی است و
                    طرفداران زیادی در صنعت مد دارد.</p>
                  <h4 class="inner-title">3 - چرم بروشاو</h4>
                  <p>چرم بروشاو نوعی چرم نیمه ورنی است. این چرم دارای سطحی براق است و در تهیه کفش
                    و لبا س های رسمی کاربرد زیادی دارد.</p>
                  <h4 class="inner-title">4 - چرم الگانت یا شبرو</h4>
                  <p>این چرم یکی از مرغو بترین انواع چرم موجود در بازار است. این چرم از با لاترین
                    لایه پوست یا همان Top Grain به دست می آید و
                    به همین علت یک چرم لوکس و بسیار با کیفیت محسوب شده و در برابر خراش مقاوم
                    است. چرم الگانت ممکن است از پوست گاو یا بز
                    ساخته شود و دارای سطحی لطیف و کمی براق است.</p>
                  <h4 class="inner-title">5 - چرم فلوتر (شرانک)</h4>
                  <p>در میان انواع چرم موجود در بازار، چرم فلوتر نوعی چرم لطیف، ضخیم و بسیار مقاوم
                    است و از پوست گاو حاصل می شود.</p>
                  <h4 class="inner-title">6 - نبوک</h4>
                  <p>نبوک از بیرونی ترین لایه پوست ساخته می شود به همین علت سختی و استحکام بالایی
                    دارد و در برابر خراش بسیار مقاوم است.
                    استحکام نبوک از جیرو اشبالت بسیار بیشتر است. از نبوک برای ساخت کیف، کفش و
                    کمربند استفاده می شود.</p>
                  <h4 class="inner-title">7 - چرم اشبالت</h4>
                  <p>چرم اشبالت از لایه دوم )بخش میانی( پوست هر حیوانی از جمله گاو،گوسفند و بز
                    ساخته می شود. اشبالت نیز سختی و استحکام دارد
                    اما نه به اندازه نبوک. سطح اشبالت برخلاف نبوک، پرزدار است. اشپالت ها دارای
                    مزایا وبرتری هایی هستندکه می توان به برش
                    آسان،مقرون به صرفه بودن و کارکشی راحت اشاره کرد. از این رو به راحتی برای
                    تولید لباس، لوازم جانبی،کیف و ... می توان آن را
                    فرم داد و به شکل قالب مورد نظر در آورد. در گروه چر م های اشپالت طبیعیبه نوعی
                    از آن که کاربرد فراوانی در تولید کیف و کفش
                    دارد، چرم سوپر طبیعی اشپالت می گویند</p>
                  <h4 class="inner-title">8 - جیر</h4>
                  <p>جیر از داخلی ترین و پایین ترین بخش پوست ساخته می شود. به همین خاطر پرزهای نرم
                    وکوتاهی دارد در عین حال استحکام زیادی نیز
                    ندارد. پرزهای موجود در سطح جیر باعث می شود که این نوع چرم بسیار نرم شود و
                    حالت مخملی داشته باشد.سطح جاذب جیر باعث می شود
                    در برابر لکه شدن آسیب پذیر باشد. تولید جیر برای چند دهه محدود به تولید دستکش
                    بود، با گذشت زمان، استفاده از جیر درتولید
                    جلیقه، کفش، بوت، کیف و سایر موارد گسترش یافت. همچنین از چرم جیر به عنوان
                    آستردر داخل دیگر محصولات نیز استفاده می گردد.</p>
                  <h4 class="inner-title">9 - چرم کوروکو</h4>
                  <p>ممکن است محصولاتی را دیده باشید که سطح آ نها طر ح دار است و طر ح خاصی شبیه
                    پوست مار و کروکودیل وجود دارد. این طر حها به
                    صورت مصنوعی بر روی سطح چرم ایجاد می شود و در مواردی کاربرد دارد که سطح چرم
                    در معرض سایش قرار دارد.</p>
                  <h4 class="inner-title">10 - چرم چاپی</h4>
                  <p>دنیای مد همواره به دنبال زیبایی و ارائه طر حهای جدید و جذاب است. در چرم چاپی
                    بر روی کیف چرم یا سایر مصنوعات چرم طر ح های
                    دلخواهی ایجاد می کنند. با وجود چرم چاپی به راحتی می توان هر تصویری از جمله
                    تصاویر گلها را بر روی مصنوعات چرم طبیعی یا
                    چرم مصنوعی ایجاد کرد.</p>
                </div>
              </div>
              <div class="title">
                <div class="shape"></div>
                <h2>سایر مواد اولیه</h2>
              </div>
              <div class="text-inner">
                <h4 class="inner-title">خودکار ژله ای و کرپ</h4>
                <p>برای علامتگذاری روی چرم از خودکار ژله ای و برای پاک کردن رد چسب ازکرپ استفاده می
                  شود.</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/khodkar-gele.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">مقوای شطرنجی</h4>
                <p>برای کشیدن الگو</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/shatrangi.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">چسب آهن</h4>
                <p>برای چسباندن تکه های چرمی به هم،زدن فوم به چرم و آسترکشی استفاده می شود.</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/chasb-ahan.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">محلول و رنگ لبه</h4>
                <p>برای پر شدن درزهای بین دو لایه و زیباتر شدن لبه</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/mahlol-range-labe.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">آستر</h4>
                <p>برای ایستایی و زیباتر شدن کیف های چرمی استفاده می شود. انواع آستر عبارت است از
                  :سوزنی، سوئیت، رویال و اشبالت مصنوعی</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/astar.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">لایی</h4>
                <p>برای ایستا کردن کار استفاده می شود و بین چرم اصلی و آستری زده می شود. انواع
                  لایی:جورا بگیر، قدک، تکسون، فوم، شلاقی و
                  تکسون مکس (پرکاربردترین نوع لایی)</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/laeeee.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">نخ</h4>
                <p>نخ چرم دوزی، انواع مختلفی دارد که به نخ های ابریشم، نخ موم زده و تریشه تقسیم می
                  شوند .نخ ابریشم، ارزا نترین نوع نخ است.
                  برای کارهای ظریف مثل جاکارتی یا کیف پول می توانیم از نخ ابریشم استفاده کنیم که
                  برای افزایش کیفیت دوخت باید موم زده شود.
                  بهترین نخ برای چرم دوزی،نخ موم زده است، زیرا این نخ استحکام بالایی دارد و عمر
                  مفید کیف را بالا می برد، همچنین نسبت به نخ
                  ابریشم، کمتر به خودش گره می خورد و در ضخامت های مختلف موجود است. از تریشه هم
                  بیشتر برای دوخت های تزئینی استفاده می شود.</p>
                <h4 class="inner-title">موم</h4>
                <p>برای کشیدن بر روی نخ ابریشم و جلوگیری از باز شدن و لایه لایه شدن نخ و نهایتا دوخت
                  آسان استفاده می شود .</p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/charm/tools/mom.jpg" alt="image-name">
                  </figure>
                </div>
              </div>
            </div>
            <!-- آموزش و سرفصل ها -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>9 - آموزش و سرفصل ها</h2>
              </div>
              <div class="collapse-item">
                <button class="btn-collapse collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse-item-3" aria-expanded="false" aria-controls="collapse-item-3">
                  <span class="icon"><i class="mdi mdi-plus-circle"></i></span>
                  <span class="text">دوره‌‌های آموزشی ویدیویی چرم مقدماتی در کسبوم</span>
                </button>
                <div class="collapse" id="collapse-item-3">
                  <div class="card">
                    <div class="education-info-section mini">
                      <div class="container-lg">
                        <div class="info-list">
                          <div class="card-info">
                            <div class="icon">
                              <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 64 64">
                                <path d="M57.78,29.55c-.08-.66-.16-1.35-.28-2A25.66,25.66,0,0,0,45.19,9.73a24.51,24.51,0,0,0-13-3.64q-.66,0-1.32,0a25.43,25.43,0,0,0-18.35,8.79A24.71,24.71,0,0,0,6.23,29.39a25.3,25.3,0,0,0,7.64,21.08,25.28,25.28,0,0,0,14,7.11c.59.1,1.2.17,1.78.24l.84.09h3l.91-.12c.67-.08,1.36-.16,2-.28a25.49,25.49,0,0,0,14.82-8.24,25.71,25.71,0,0,0,6.51-14.66l.08-.76,0-.35v-3C57.86,30.18,57.82,29.87,57.78,29.55Zm-10,18.24A22.11,22.11,0,0,1,32,54.35H32a22.38,22.38,0,1,1,15.83-6.56Z" />
                                <path d="M41.76,38.82A1.75,1.75,0,0,1,40.1,40a1.82,1.82,0,0,1-.9-.25,7,7,0,0,1-.59-.41l-.13-.1-2.31-1.74q-2.52-1.89-5.05-3.77a2.1,2.1,0,0,1-.92-1.81c0-1.67,0-3.35,0-5q0-3.36,0-6.72a1.83,1.83,0,0,1,1.75-2,1.92,1.92,0,0,1,.66.12,1.82,1.82,0,0,1,1.15,1.82c0,1.23,0,2.46,0,3.68v2.91c0,1.32,0,2.65,0,4a1,1,0,0,0,.44.88c2.28,1.7,4.55,3.4,6.82,5.12A1.75,1.75,0,0,1,41.76,38.82Z" />
                              </svg>
                            </div>
                            <div class="text">
                              <h2>مدت دوره ضبط</h2>
                              <h3>619 ساعت</h3>
                            </div>
                          </div>
                          <div class="card-info">
                            <div class="icon">
                              <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 64 64">
                                <path d="M6.1,55.09V15.88h7.38V9l.42-.05a29,29,0,0,1,7.3.77,26.51,26.51,0,0,1,11.23,5.87,1.31,1.31,0,0,0,.93.34H59.59V55.05H6.83C6.59,55.05,6.34,55.07,6.1,55.09Zm28.37-36V51.87h22V19.05ZM31.3,50v-.62q0-15.08,0-30.15a1,1,0,0,0-.34-.81,23.71,23.71,0,0,0-13-6.18c-.44-.06-.88-.08-1.32-.11V44.34a25.84,25.84,0,0,1,7.7,1.7A28.55,28.55,0,0,1,31.3,50ZM13.47,47.46V19H9.26V51.87H28.57A23.41,23.41,0,0,0,13.47,47.46Z" />
                                <path d="M52.61,36.83v3.06H38.49V36.83Z" />
                                <path d="M38.48,42.87H52.59V46H38.48Z" />
                                <path d="M52.59,24.73v3.06H38.48V24.73Z" />
                                <path d="M52.6,30.78v3.07H38.48V30.78Z" />
                              </svg>
                            </div>
                            <div class="text">
                              <h2>کتابهای آموزشی</h2>
                              <h3>2400 صفحه</h3>
                            </div>
                          </div>
                          <div class="card-info">
                            <div class="icon">
                              <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 64 64">
                                <path d="M57.89,45.05c-.09.38-.18.77-.29,1.16a7.54,7.54,0,0,1-7.18,5.5q-18.4,0-36.81,0a7.53,7.53,0,0,1-7.49-7.47q0-12.24,0-24.48a7.53,7.53,0,0,1,7.49-7.47q18.38,0,36.76,0a7.55,7.55,0,0,1,7.43,6.39,1.43,1.43,0,0,0,.09.27ZM32,15.31H13.94a4.56,4.56,0,0,0-4.79,4.8V43.87A4.56,4.56,0,0,0,14,48.69H50a4.56,4.56,0,0,0,4.84-4.85V20.18A4.57,4.57,0,0,0,50,15.31Z" />
                                <path d="M25.94,32q0-3.66,0-7.33a1.56,1.56,0,0,1,2.56-1.39l11.64,7.28c1.32.83,1.31,2.08,0,2.91L28.47,40.74a1.58,1.58,0,0,1-1.75.16,1.62,1.62,0,0,1-.79-1.58Q25.95,35.66,25.94,32ZM29,27.17v9.66L36.73,32Z" />
                              </svg>
                            </div>
                            <div class="text">
                              <h2>ویدیوی آموزشی</h2>
                              <h3>9966 دقیقه</h3>
                            </div>
                          </div>
                          <div class="card-info">
                            <div class="icon">
                              <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 64 64">
                                <path d="M57.1,38.66a1.89,1.89,0,0,1-2,1.19c-1.4-.05-2.8,0-4.25,0v8.41A1.59,1.59,0,0,1,49,50H33.61v3.89L34,54a1.56,1.56,0,0,1-.41,3.06c-1.29,0-2.58,0-3.87,0H24.43A1.63,1.63,0,0,1,22.6,55.7c-.11-.88.47-1.55,1.53-1.77V50H8.79c-1.3,0-1.89-.58-1.89-1.87V19.73c0-1.26.59-1.85,1.87-1.85H20.14a1.57,1.57,0,1,1,0,3.13h-10V46.87H47.66v-7H40a1.6,1.6,0,0,1-1.77-1.76c0-.94,0-1.89,0-2.84a16.8,16.8,0,0,0-.73-5.89c-.12-.4-.1-1-.37-1.17s-.84-.1-1.27-.1H24.49c-.88,0-1.12.23-1.12,1.09v3.61H35.81a1.58,1.58,0,0,1,1.56,2.16,1.59,1.59,0,0,1-1.61,1c-3.38,0-6.76,0-10.14,0H21.94a1.58,1.58,0,0,1-1.7-1.72c0-1.75,0-3.49,0-5.24a3.91,3.91,0,0,1,4-4c2,0,4,0,6,0h.59l0,.06a27,27,0,0,1-3-1.1A9,9,0,0,1,30.65,7a1.38,1.38,0,0,0,.27-.08h2.16c.09,0,.18.07.27.09a9,9,0,0,1,7.59,10c0,.28-.07.56-.11.87h8.33a1.56,1.56,0,0,1,1.66,1.65c0,1.52,0,3,0,4.56a2,2,0,0,1-.27.92,1.47,1.47,0,0,1-1.7.64,1.54,1.54,0,0,1-1.15-1.47c0-1,0-2.09,0-3.17h-.58c-2.39,0-4.77,0-7.16,0a.89.89,0,0,0-.81.39A8.69,8.69,0,0,1,38,22.62a9.12,9.12,0,0,1-4.94,2.29c1.22,0,2.42,0,3.63,0a.52.52,0,0,0,.33-.14,1.55,1.55,0,0,1,2.3-.24c1.24.82,2.47,1.66,3.72,2.46a1.82,1.82,0,0,0,.9.27c3.71,0,7.42,0,11.12,0a1.93,1.93,0,0,1,2,1.19ZM32,10a5.88,5.88,0,1,0,5.88,5.89A5.89,5.89,0,0,0,32,10ZM53.94,30.43h-.57c-3.38,0-6.76,0-10.14,0a3.41,3.41,0,0,1-1.32-.4,8.25,8.25,0,0,1-1-.66l-.13.06c1,2.36.6,4.82.68,7.27H53.94ZM30.4,53.93V50.86H27.32v3.07Z" />
                                <path d="M28.85,42.19a1.57,1.57,0,1,1-1.55,1.57A1.59,1.59,0,0,1,28.85,42.19Z" />
                              </svg>
                            </div>
                            <div class="text">
                              <h2>پشتیبانی آنلاین مدرس</h2>
                              <h3>40 روز</h3>
                            </div>
                          </div>
                        </div>
                      </div>
                    </div>
                    <div class="text-inner p-0">
                      <p>هنرهایی که با ذوق و سلیقه انسان سروکار داشته باشند از جذابیت و
                        استقبال زیادی برخوردار خواهند بود مهارت چرم دوزی هم یکی
                        از این موارد است که توجه افراد زیادی را به خود جلب کرده استچرم دوزی
                        هنری آمیخته با ذوق و سلیقه می باشد هنرمندان زیادی به این هنر علاقه
                        دارند و برای آموزش چرم دوزی اقدام می کنند
                        هنر چرم دوزی در ایران قدمت هزار ساله دارد و از دیر باز مردم از هنر
                        چرم دوزی استفاده زیادی می کردنددر این وبینار اموزشی بنا داریم شما را
                        با حرفه چر دوزی آشنا کنیم و در کنار آموزش دوخت نمونه محصولات این
                        حرفه ْ شما را با
                        مسیر شغلی این مهارت آشنا کنیم.</p>
                      <div class="education-video mb-5">
                        <video class="full-video" poster="" tabindex="0" preload="yes" controls>
                          <source type="video/mp4" src="../videos/sample.mp4">
                        </video>
                      </div>
                      <ol class="text-list number">
                        <li>معرفی دوره</li>
                        <li>شناخت ابزار و تجهیزات</li>
                        <li>کیف کارت (جاکارتی)</li>
                        <li>کیف دو لت مردانه</li>
                        <li>دوخت کیف سه لت زنانه</li>
                        <li>دوخت قاب عینک</li>
                        <li>دوخت کیف کمری دخترانه</li>
                        <li>تهیه الگو</li>
                        <li>شناخت و خرید انواع چرم</li>
                        <li>بازاریابی و فروش</li>
                        <li>دوخت کیف دولت</li>
                        <li>دوخت کیف لوازم آرایش / جامدادی</li>
                        <li>پرسش های متداول</li>
                      </ol>
                      <div class="see-more">
                        <a href="#" class="btn btn-secondary icon-left">
                          مشاهده دوره آموزشی چرم<i class="mdi mdi-arrow-left"></i></a>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
              <div class="collapse-item">
                <button class="btn-collapse collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse-item-4" aria-expanded="false" aria-controls="collapse-item-4">
                  <span class="icon"><i class="mdi mdi-plus-circle"></i></span>
                  <span class="text">مراحل تولید مصنوعات چرمی</span>
                </button>
                <div class="collapse" id="collapse-item-4">
                  <div class="card">
                    <div class="text-inner p-0">
                      <p>تولید اغلب مصنوعات چرمی، فرآیند پیچید ه ای نداشته و بسیاری از واحدهای
                        تجاری كوچك نیز با ظرفیت بسیار پا یین، به تولید هر
                        كی از آ نها اشتغال دارند. فرایند تولید انواع مصنوعات چرمی اگرچه از
                        لحاظ ظاهر، ممكن است متفاوت به نظر آیند، اما در عمل
                        كاملا مشابه یکدیگر بوده و عمدتا شامل تعیین طرح و تهیه الگوی برش، برش
                        ،انواع قطعات مورد نیاز، تنظیم ضخامت چرم (اشپالت)
                        لویسكاری (نازك كردن لبه‌های چرم)، چسب زدن و لب تا و دوخت است.</p>
                      <p></p>
                      <h4 class="inner-title">تهیه طرح و ساخت الگوی برش</h4>
                      <p>اولین مرحله تولید هر محصول چرمی، تعیین طرح و تهیه الگوی برش می باشد.
                        بر اساس فرهنگ بازار مصرف هر كی از مصنوعات، نوع طرح
                        توسط طراح انتخاب و رسم می گردد. نوع طرح معمولا از طریق ژورنا ل های
                        داخلی و خارجی، انتخاب می گردد. پس از انتخاب نوع طرح،
                        قطعات تشكیل دهنده بر روی كاغذ رسم می گردند و سپس نقشه قطعات بر روی
                        مقوا با ضخامت زیاد، رسم و مقوا بر اساس نقشه بریده می
                        شود. پس از تهیه الگوی مقوایی، چند نمونه آزمایشی از محصول، به صورت
                        دستی ساخته شده و پس از انتخاب نهایی، جهت تولید انبوه
                        این محصول تصمیم گیری اتخاذ می شود .</p>
                      <h4 class="inner-title">برش قطعات مورد نیاز</h4>
                      <p>پس ا ز ا نتخاب طرح هر محصول،ا ولین مرحله تولید هر كی ا ز مصنوعات
                        چرمی، برش قسمت های مختلف تشكیل دهنده آن خواهد بود كه دو
                        روش متفاوت جهت انجام برش موجود است.</p>
                      <h4 class="inner-title">1 - برش با كاردك مخصوص (برش دستی)</h4>
                      <h4 class="inner-title">2 - برش با استفاده از ماشین های مخصوص</h4>
                      <p>برش با استفاده از كاردك، معمولی ترین روشی است كه هم اكنون نیز در اكثر
                        واحدهای تجاری كوچك به کاربرده می شود. در هر دو
                        روش، ابتدا قسمت های ناسالم و ناخواسته چرم (مانند قسمت دست، كشاله ران
                        و ...) بنابر تشخیص برشكار با استفاده از كاردك،
                        بریده می شوند. در روش دستی الگوی برش )كه ممكن است مقوایی و یا فلزی
                        باشد( بر روی چرم قرار گرفته و چرم بر اساس آن بریده می
                        شود. نكته ای كه در این روش باید مورد توجه قرار گیرد، لزوم دقت شخص
                        برشكار می باشد. این روش عموما در مواردی كه ظرفیت
                        تولیدی واحد، بسیاری پا یین است (مانند واحدهای تجاری كوچك و ...) مورد
                        استفاده قرار می گیرد. روش دیگر، استفاده از ماشین
                        های مختلف برش است. در صورتی كه چرم مصرفی در تهیه مصنوعات چرمی دارای
                        ضخامت یکسان نباشد و یا در حالتی كه ضخامت معینی از
                        چرم در مصنوعات مورد نظر باشد، تنظیم ضخامت چرم، انجام می گیرد. این
                        عمل با دستگاهی به نام ماشین اشپالت انجام می شود. به
                        دلیل هزینه خرید ماشین اشپالت، معمولا در واحدهای كوچك ا ز این دستگاه
                        استفاده نمی گردد 1 و در این گونه واحدها جهت جلوگیری
                        از به وجود آمدن اشكال در خط تولید، در خرید چرم مصرفی، نهایت دقت
                        انجام می گردد.</p>
                      <h4 class="inner-title">نازك كردن لبه های چرم (لویسکاری)</h4>
                      <p>در این مرحله كه اصطلاحاً لویسكاری نیز نامیده می شود، قسمت هایی از چرم
                        كه در مرحله بعدی دوخته خواهند شد (لبه های چرم)، در
                        صورت نیاز نازك می گردند. این کار عمدتا برای سهولت عمل لب تا انجام می
                        گیرد. برای انجام این مرحله از کارد لویس در کارگا ه
                        های کوچک یا ماشین لویس در واحدهای بزرگ استفاده می شود</p>
                      <h4 class="inner-title">عملیات تكمیلی قبل از دوخت</h4>
                      <p>این عملیات اصطلاحا به كارهایی اطلاق می گردد كه تا قبل از مرحله دوخت
                        انجام می گیرد كه بر اساس نوع محصول تولیدی، ممكن است
                        تفاو ت هایی در انجام این نوع عملیات وجود داشته باشد. این عملیات
                        عمدتا شامل چاپ روی چرم، مراحل چسب زنی و لب تا و آماد ه
                        سازی قطعات جهت دوخت مانند اتصال رویه و آستر با چسب می باشد. براساس
                        نوع محصول تولیدی و در صورت نیاز می توان بر روی چرم
                        مورد مصرف در تهیه هر محصول، نقش های تزئینی (مانند پوست ماری و... )
                        ایجاد نمود، جهت انجام این عملیات می توان از رو ش های
                        دستی استفاده نمود. همچنین در این قسمت متناسب با نوع محصول كیسری
                        عملیات تزئینی دیگر مانند نقوش زیبا با استفاده از قلم های
                        حكاكی و یا چرخ نقش انداز نیز انجام می گیرد.</p>
                      <p>مهم ترین مرحله در این قسمت، عملیات چسب زنی و لب تا می باشد. جهت
                        جلوگیری از پاره شدن چرم در مقاطعی كه دوخته خواهند شد و
                        نیز بالا بردن کیفیت مصنوعات چرمی، عمل چسب زنی و لب تا انجام می گیرد.
                        در این عملیات نیمی از عرض قسمت لویس شده، بر روی نیم
                        دیگر از طرف پشت رخ، تا شده و در همین هنگام به آن چسب زده می شود كه
                        این کار را می توان به دو صورت دستی و ماشینی انجام
                        داد.</p>
                      <h4 class="inner-title">دوخت</h4>
                      <p>امروزه، دوخت قسمت های مختلف مصنوعات چرمی حتی در واحدهای كوچك تولیدی
                        با ماشین های دوخت مجهز كه قادر به دوخت های مناسب می
                        باشند انجام می گیرد. اگر چه هنوز برای تولید برخی مصنوعات چرمی، از
                        دوخت دستی در واحدهای بسیار كوچك نیز استفاده م یشود که
                        از دیدگاه صنایع دستی بسیار مورد توجه قرار دارد. در این مرحله، ابتدا
                        قسمت های رویه و آستر (درصورت وجود) برش داده شده،
                        بهم دوخته می شود. سپس عملیات دوخت نهایی و مونتاژ محصول انجام می
                        گیرد. نوع دوخت كه به نخ مصرفی و فاصله بین دوخت ها بستگی
                        دارد، عامل مهمی در بالا بردن كیفیت و زیبایی محصول نهایی می باشد.</p>
                      <h4 class="inner-title">مراحل نهایی و بسته بندی محصول</h4>
                      <p>سلسله عملیات مربوط به مراحل نهایی، متناسب با نوع محصول تولیدی متفاوت
                        می باشد و شامل مراحل سوراخ نمودن (پانچ)، نصب دسته،
                        نصب حلقه و منگنه زنی است. عمل سوراخ نمودن (پانچ) محصول به سه روش
                        دستی، نیمه دستی و ماشینی انجام م یگیرد. روش سوم در
                        کارگا ه های خانگی استفاده نمی گردد. در روش دستی، از قلم مخصوص و چكش
                        و در روش نیمه دستی، از سنبه مخصوص پانچ استفاده می
                        گردد که استفاده ا ز روش اخیر در کارگا ه های خانگی توصیه می شود. كلیه
                        عملیات دیگر در این مرحله به صورت دستی انجام می
                        گیرد. پس از آماده شدن محصول، متناسب با شكل ظاهری آن، بسته بندی انجام
                        خواهد گرفت.</p>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <!-- ریسک حرفه -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>10 - ریسک حرفه</h2>
              </div>
              <div class="text-inner">
                <p>هر نوع کسب و کاری در کنار داشتن سود و مزایای فراوان، یکسری مشکلات، نکات منفی و
                  ریسک‌هایی را نیز خواهد داشت. اشخاصی در
                  راستای هدف انتخاب شده و تولید موفق خواهند بود که قبل از شروع کار، در مورد تک تک
                  مراحل آن تحقیق نموده و با تمام مشکلات و
                  موانع آن آشنا شوند. این افراد سپس به دنبال راه حل مشکلات بوده و سعی در حل مسئله
                  می‌کنند. وقتی تمام جوانب کار سنجیده شد و
                  با فرض بر بروز حداکثر مشکلات و حداقل سوددهی، اگر شغل مورد نظر سوددهی قابل قبولی
                  داشت، وارد آن حرفه شده و در مواجهه با
                  مشکلات، با صبر و حوصله نسبت به رفع آن اقدام می‌کنند؛ بنابراین ضرورت دارد در کنار
                  بیان نکات مثبت تولید محصولات چرمی نکات
                  منفی و ریسک‌پذیر آن نیز بررسی شوند تا کارآفرین قبل از شروع کار، آمادگی برخورد با
                  این مشکلات را داشته باشد؛ از این رو در
                  ادامه مشکلات، موانع، نکات منفی و ریسک‌های تولید در چهار حوزه ملزومات، عملیات،
                  مالی و بازار مورد بررسی قرار می‌گیرد.</p>
                <h4 class="inner-title">ملزومات</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">1 - مشکلات اخذ مجوز</h4>
                  <p>اخذ مجوز برای تولید محصولات چرم‌دوز بسیار زمان‌بر است و گرفتن پروانه
                    بهره‌برداری نیازمند تأیید چند ارگان دولتی است.
                    مجوزهای مورد نیاز معمولاً از سازمان فنی و حرفه‌ای، میراث فرهنگی، گردشگری و
                    صنایع دستی، محیط زیست، شهرداری و... باید اخذ
                    شوند. در این بین، معمولاً شهرداری‌ها برای انتخاب محل کارگاه شرایط سختی
                    دارند؛ از طرفی ممکن است برخی مسئولین برداشت‌های
                    متفاوتی از قوانین داشته باشند و در نتیجه مراحل اخذ مجوز به کندی پیش برود.
                  </p>
                  <h4 class="inner-title small">2 - تهیه مواد اولیه</h4>
                  <p>اکثر مواد اولیه مورد نیاز در تولید محصولات چرمی تولید داخل هستند، ولی اغلب به
                    علت خام فروشی قیمت‌ها نسبت به دو سال گذشته
                    تقریباً 4 برابر شده است. همچنین برخی منسوجات و یراق‌آلات نیز به علت اینکه از
                    کشورهای مختلف جهان وارد کشور می‌شوند و
                    واردکننده با ثبات ارزی مواجه نیست، بسیار کمتر شده و در دسترس نیستند. همین
                    امر فرصت را برای ظهور کالاهای تقلبی در این
                    صنعت مهیا می‌‌کند که در نهایت باعث بی‌اعتمادی مشتریان می‌شود. متأسفانه دولت
                    نیز بودجه ارزی برای ورود این نوع کالاها
                    تخصیص نمی‌دهد و مواد اولیه مثل یراق‌آلات با قیمت آزاد وارد می‌شوند. از طرفی
                    تکنولوژی برخی دستگاه‌ها نیز تنها در اختیار
                    معدود کشورهای پیشرو در این حوزه می‌باشد و دستگاه‌هایی مانند برش لیزر، لویس و
                    چرخ خیاطی یا در داخل تولید نمی‌شوند و یا به
                    کیفیت جنس خارجی نمی‌باشند مثلاً دستگاه لیزر در ایران مونتاژ می‌شود ولی توان
                    دیود بسیار کم و سرعت برش خیلی پایین‌تری نسبت
                    به دستگاه‌های خارجی حتی دستگاه‌های چینی دارد و از لحاظ قیمتی نیز آنچنان به
                    صرفه نیست. گاهاً تولیدکننده ممکن است پس از
                    خرید تجهیزات و مواد اولیه بنا به دلایلی قادر به ادامه کار نبوده و مجبور به
                    فروش آن‌ها ‌شود. در این صورت تجهیزات و مواد
                    اولیه با قیمتی نزدیک به ضایعات خریداری شده و نهایتاً 40 درصد هزینه وی تأمین
                    شده و 60 درصد آن از دست خواهد رفت.</p>
                </div>
                <h4 class="inner-title">عملیات</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">1 - خطرات ناشی از تجهیزات برشی</h4>
                  <p>تجهیزات برشی همچون دستگاه لیزر یا کاتر و... که در مراحل مختلف کار جهت برش
                    قطعات استفاده می‌شود، در صورت بی‌دقتی کارگران
                    خطرآفرین بوده و باعث سوختگی بسیار شدید دست و یا صورت توسط دستگاه لیزر و
                    برش‌های عمیق توسط کاتر و سایر ابزارآلات برش
                    می‌شوند. همچنین استفاده از ابزارهای دستی تیز و برنده مانند درفش و سوزن نیز
                    گاهاً آسیب‌هایی به دنبال دارد.</p>
                  <h4 class="inner-title small">مشکل رطوبت و مواد شیمیایی</h4>
                  <p>محصولات چرمی با رطوبت سازگاری مناسبی ندارند و اگر در معرض رطوبت زیاد قرار
                    بگیرند، متورم شده و کپک می‌زنند. البته یادآوری
                    این موضوع خالی از لطف نیست که مشک‌های آب در قدیم چرمی بوده‌اند و از قدیم نیز
                    از چرم بز به‌عنوان مشک استفاده می‌شده است
                    ولی تفاوت این امر از آنجایی آغاز می‌شود که در اتصال دو قطعه چرم به هم با خیس
                    شدن یکی و تغییر شکل آن باعث کشیدگی تکه‌های
                    بعدی و دفرمه شدن محصول می‌شود. مواد شیمیایی مانند تینر و لوسیون‌های پاک‌سازی
                    بر کار تأثیرات نامطلوبی از جمله رنگ رفتگی
                    و... دارند. چرم نباید در معرض طولانی‌مدت تابش مستقیم آفتاب قرا گیرد چرا که
                    چرم خشک و چروکیده می‌شودو رفع چروک از آن کار
                    بسیار سختی است. همین‌طور لکه‌های چربی و اثرات جوهر خودکار، از روی چرم
                    به‌سختی پاک می‌شوند.</p>
                  <h4 class="inner-title small">استهلاک تجهیزات</h4>
                  <p>همان‌طور که در بخش‌های قبلی نیز اشاره شده است، برای تولید محصولات چرمی از
                    انواع مختلف تجهیزات برقی استفاده می‌شود. این
                    تجهیزات در طی استفاده‌های مکرر دچار مشکل شده و نیاز به تعمیر و یا تعویض برخی
                    قطعات را خواهند داشت و با توجه به وارداتی
                    بودن اکثر این قطعات، لوازم جانبی آن‌ها یا پیدا نمی‌شوند و یا با قیمت بسیار
                    بالا عرضه می‌گردند.</p>
                </div>
                <h4 class="inner-title">مالی</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">نوسانات قیمت</h4>
                  <p>امروزه تهیه مواد اولیه به‌صورت نقدی بوده و با چک‌های مدت‌دار خرید و فروش
                    تجهیزات و مواد اولیه انجام نمی‌شود. از طرفی کم
                    شدن توان خرید مردم، تعداد مشتری‌ها را کاهش داده است؛ از این رو پس از خرید
                    مواد اولیه، نقدینگی کاهش یافته و تا فروش محصول
                    باید صبر نمود و بنابراین افرادی که قادر به فروش حداقلی محصول در هر ماه
                    نباشند، دچار ورشکستگی خواهند شد. بنا به اظهارات
                    کارآفرینان حوزه تولید چرم در طی چند سال گذشته قیمت تمام شده محصول حدود 5
                    برابر شده درحالی که قیمت فروش، آن‌چنان تغییری
                    نکرده و در حدود 2 برابر شده است.</p>
                  <h4 class="inner-title small">مشکلات اخذ تسهیلات</h4>
                  <p>
                    برای کسانی که بودجه کافی برای شروع سرمایه‌گذاری در زمینه تولیدات چرمی را
                    ندارند، دریافت تسهیلات بانکی یکی از راه‌های
                    فائق آمدن بر این مشکل است. گرفتن وام خود مشکلاتی را به همراه دارد. اخذ
                    تسهیلات مراحل اداری زیاد و زمان‌بری داشته و تأمین
                    ضمانتنامه برای گرفتن این تسهیلات مشکل است. در زمان پرداخت تسهیلات حداقل
                    معادل 130 درصد اصل تسهیلات وثیقه‌ی سفته یا حداقل
                    معادل 120 درصد آن وثیقه‌ی ملکی مطالبه می‌شود. این عوامل باعث شده، شروع کار
                    با گرفتن تسهیلات بسیار سخت باشد. بانک‌ها
                    پروسه دریافت وام را این‌گونه تشریح می‌کنند که 30 درصد کل هزینه طرح را متقاضی
                    باید داشته باشد و آن را به حساب بانک واریز
                    کند. بعد از انجام فونداسیون کار بانک 30 درصد تسهیلات را در اختیار متقاضی
                    قرار می‌دهد. بانک معمولاً دوره اجرای طرح را یک
                    سال در نظر می‌گیرد. از طرفی در کشور ما سالانه تورم زیادی وجود دارد و در برخی
                    کالاها افزایش قیمت به 40 درصد در طول یک سال
                    نیز می‌رسد. بنابراین برای اجرای مرحله دوم، سوم و نهایی طرح، بانک 30 ، 30 و
                    10 درصد تسهیلات باقی مانده را برای متقاضی در
                    طول سال آزاد می‌کند ولی به دلیل وجود تورم در طول سال، با 30 درصد یا 10 درصد
                    تسهیلات اولیه مراحل بعدی قابل اجرا نخواهند
                    بود. و در کل برای اجرای یک طرحی که مثلاً با 100 میلیون تومان در اول سال قابل
                    اجرا بود تا آخر سال بیش از 100 میلیون تومان
                    سرمایه مورد نیاز خواهد بود. بانک به هیچ وجه 70 میلیون اولیه خود را تغییر
                    نمی‌دهد و متقاضی باید بجای 30 میلیون تومان،
                    مازاد 100 میلیون تومان را نیز از خود داشته باشد. به همین جهت ورود به سیستم
                    بانکی با وجود تورم در کشور کار مشکلی است.
                    همچنین بانک‌ها بودجه مشخصی برای کارهای مختلف دارند. با توجه به تقاضای زیاد
                    جهت دریافت وام، این بودجه‌ها سریعاً تمام
                    می‌شوند و پرداخت وام برای بقیه متقاضیان به سال بعد موکول می‌شود. درکل وامی
                    که بانک پرداخت می‌کند در عمل نهایتاً 50 درصد
                    هزینه‌ها را جبران می‌کند و مابقی هزینه‌ها باید تأمین شوند. اقساط سالیانه در
                    کل 5 قسط بوده و بدون دوره‌ی تنفس می‌باشند.
                    تأخیر در بازپرداخت اقساط موجب دریافت 12 درصد جریمه از سوی صندوق می‌شود. از
                    طرفی بازپرداخت وام در صورتی که سوددهی کار
                    مطابق برنامه‌ریزی مشخص صورت نگیرد (مثل بی‌کیفیت بودن مواد اولیه، فروش با
                    قیمت بسیار پایین، گرانی نهاده‌ها و ... )،
                    مشکل‌ساز بوده و تولیدکننده قادر به بازپرداخت قسط‌های وام نخواهد بود. در این
                    حالت بانک اقدام به مصادره واحد تولیدی
                    می‌کند. بانک‌ها تمایل دارند وام را به متقاضیانی بدهند که در زمینه مورد نظر
                    تجربه کافی داشته و قبلاً تولیدی بزرگی را
                    مدیریت نموده‌اند و از ارائه وام به افراد بی‌تجربه و طرح‌های کوچک خودداری
                    می‌کنند. از این رو مشکلاتی برای افراد تازه‌کار
                    پیش خواهد آمد. سود وام‌های بانکی به ظاهر با 5 درصد آغاز می‌شود ولی در نهایت
                    در عمل معمولاً زیاد بوده و 18 درصد می‌باشد.
                    در حالی که گاهاً به دلیل وضعیت نابسامان بازار، فروش، ممکن است سود کمی داشته
                    باشد. در این صورت تولیدکننده، از یک طرف 18
                    درصد سود به بانک پرداخت می‌کند و از طرفی هم تورم سالیانه و حوادث غیرقابل
                    پیش‌بینی باعث می‌شود، در نهایت سود ناچیزی برای
                    تولیدکننده باقی بماند که با توجه به حجم کار و ریسک‌های کار توجیه‌پذیر نیست.
                    همین امر باعث شده بسیاری از تولیدکنندگان،
                    کار تولید را رها کرده و به واسطه‌گری بپردازند.
                  </p>
                  <h4 class="inner-title small">خرید چکی محصول</h4>
                  <p>فروش محصولات اکثراً به‌صورت غیرنقدی و در مقابل چک‌های مدت‌دار می‌باشد و این
                    در حالی است که خرید مواد اولیه کاملاً نقدی
                    است. گاهاً یک مشتری چند بار به‌صورت نقد خرید را انجام می‌دهد و پس از جلب نظر
                    تولیدکننده، معامله بعدی با چک انجام می‌شود
                    و هنگام نقد نمودن چک توسط تولیدکننده، با خالی بودن حساب صاحب چک روبرو می‌شود
                    و عدم وصول چک و یا دیر وصول شدن آن معادلات
                    کاری کارگاه و تولیدی را برهم می‌زند، که این امر ممکن است کارگاه را به تعطیلی
                    بکشاند.</p>
                </div>
                <h4 class="inner-title">بازار</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">نبود بازار مطمئن</h4>
                  <p>یکی از مشکلات اساسی تولیدی‌ها نبود بازار مطمئن برای فروش محصولاتشان می‌باشد و
                    ممکن است در طول چند ماه، تولیدکننده فروشی
                    نداشته باشد و این امر حیات کارگاه را به خطر اندازد. در کل برآورد دقیقی از
                    میزان فروش نمی‌توان داشت و همین امر مدیریت
                    کارگاه را دچار مشکل می‌کند. تولیدکنندگان انواع محصولات چرمی حدود 90 درصد
                    مشکلات این صنعت را مربوط به فروش آن می‌دانند،
                    چرا که اکثر مشکلات قابل حل بوده ولی مشکل فروش و بازاریابی همیشه وجود دارد.
                  </p>
                  <h4 class="inner-title small">برندهای تقلبی</h4>
                  <p>متأسفانه افراد متقلب در صنعت چرم نیز حضور داشته و اقدام به کپی‌برداری و تولید
                    محصولات تقلبی برندهای مطرح می‌کنند. از
                    آنجایی که این افراد از چرم‌های نامرغوب یا مصنوعی و مواد اولیه بی‌کیفیت در
                    کار خود استفاده می‌نمایند، در نتیجه محصول
                    تولیدی نامرغوبی را به اسم برندهای اصلی وارد بازار می‌کنند. مواد اولیه
                    نامرغوب، باعث می‌شود قیمت تمام شده محصول پایین
                    بیاید و این محصولات، در ابتدا مشتری را به خود جذب می‌کنند ولی به‌مرور تأثیر
                    منفی بر بازار محصول تولیدی برند اصلی خواهند
                    داشت.</p>
                  <h4 class="inner-title small">وابستگی به نوسانات ارزی</h4>
                  <p>قیمت برخی از مواد اولیه، مخصوصاً چسب‌های صنعتی، برخی رنگ‌ها، نخ‌ها و بعضی از
                    ابزارآلات، وابسته به نوسانات نرخ ارز
                    می‌باشد، بنابراین با توجه به روند رو به رشد نرخ ارز، در صورتی که بعد از فروش
                    محصول قیمت ارز افزایش یابد، تولیدکننده در
                    تهیه مواد اولیه خود دچار کمبود نقدینگی شده و سود حاصله نیز کاهش خواهد یافت.
                  </p>
                  <h4 class="inner-title small">واردات محصولات مشابه</h4>
                  <p>اکثر محصولات چرمی مورد نیاز در داخل کشور تولید می‌شوند و اگر از تولیدکنندگان
                    حمایت شود، تولیدشان جوابگوی مصرف کشور بوده
                    و حتی مازاد تولید نیز برای صادرات و ارزآوری به کشور اختصاص می‌یابد، اما با
                    توجه به خروج چرم خام از کشور، با عنوان صادرات
                    معاف از مالیات، این محصول در خارج از کشور تبدیل به کالای نهایی می‌گردد و
                    واردات دوباره همان کالا با هزینه‌های بالا، دست
                    تولیدکنندگان این صنعت را می‌بندد.</p>
                  <p>همچنین محصولات بی‌کیفیت چینی نیز با قیمت کم در بازار به‌وفور یافت می‌شود که
                    خریداران تمایل به خرید آن‌ها را دارند و از
                    مضرات آن‌ها بی‌خبرند. برای مثال اکثر بند ساعت‌های موجود در بازار با آستر چرم
                    مصنوعی برای زیبایی با مواد شیمیایی فرآوری
                    شده که در پوست‌های حساس، باعث اگزماهای شدیدی خواهد شد. در این بین
                    تولیدکنندگان داخلی جهت رقابت، مجبور به کاهش قیمت
                    محصولات خود می‌شوند که این امر سوددهی کار را پایین آورده و تولیدی‌ها را به
                    تعطیلی می‌کشاند.</p>
                  <h4 class="inner-title small">عمده‌فروشی (واسطه‌گرها)</h4>
                  <p>با توجه به اینکه در هر نوع فعالیتی، تولیدکننده برای احیا و ابقای تولیدی خود
                    نیاز به نقدینگی دارد و عمدتاً با مشکل
                    بازاریابی روبه‌رو است، محصولات خود را به‌صورت عمده در اختیار واسطه‌ها قرار
                    می‌دهد که با قیمت ناچیز خریداری می‌شود و چون
                    این افراد بازار هدف را شناسایی کرده‌اند با سودهای اغلب 500 درصدی و حتی بیشتر
                    اقدام به فروش می‌کنند. برای مثال یک کیف پول
                    به‌صورت عمده با قیمت 20 هزار تومان از تولیدکننده خریداری می‌شود و با قیمت
                    100 هزار تومان نیز در بازار به فروش می‌رسد.
                    این قیمت در مغازه‌های لوکس‌تر حتی با قیمت‌های بیشتر نیز به فروش می‌رسد.</p>
                  <h4 class="inner-title small">بسته‌بندی</h4>
                  <p>اغلب تولیدکننده‌ها توان تأمین هزینه بسته‌بندی کالای خود را ندارند و عمدتاً به
                    عمده‌فروشی‌ها روی می‌آورند و یا سفارشی کار
                    می‌کنند که در این صورت تولیدی بزرگ‌تر محصولی با تیراژ بالا سفارش می‌دهد و در
                    قبال این سفارش از تولیدی می‌خواهد، برند
                    خودش روی کار زده شود و با بسته‌بندی پیشنهادی تولیدی بزرگ‌تر به فروش رود، که
                    این قضیه تلخ‌ترین بخش کار برای تولیدکنندگان
                    خرد محسوب می‌شود.</p>
                </div>
              </div>
            </div>
            <!-- تحلیل بازار -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>11 - تحلیل بازار</h2>
              </div>
              <div class="text-inner">
                <p>فعالان صنعت چرم از این حرفه، به‌عنوان غول خفته ثروت ایران نام می‌برند؛ حرفه‌ای که
                  اگر حمایت‌های مناسبی از آن شود
                  می‌تواند بسیاری از مشکلات اشتغال را در سطح کشور مرتفع سازد. برای هر
                  تولیدکننده‌ای که در نهایت تولیداتش به یک یا چندین
                  محصول ختم می‌شود، فروش با مناسب‌ترین قیمت ممکن، مهم‌ترین هدف می‌باشد.
                  تولیدکنندگانی که قادر به فروش، یا فروش با قیمت
                  مناسب محصول خود نباشند، درنهایت محکوم به شکست و یا ورشکستگی هستند؛ از این رو
                  اطمینان از بازار یک محصول جهت تولید آن
                  بسیار ضروری است. حتی بسیاری از کسب و کارها، که سودآوری بسیار خوبی دارند و
                  محدودیتی در تولید آن‌ها وجود ندارد، مرحله
                  بازاریابی و فروش محدودکننده می‌باشد و لذا در هر مکان و زمانی نمی‌توان به تولید
                  آن‌ها پرداخت؛ بنابراین لازم است
                  تولیدکننده از بازار یا بازارهای هدف و میزان تولید و مصرف محصول مورد نظر در سطح
                  کشور و حتی جهان و حجم تبادلات تجاری داخلی
                  و خارجی آن آگاه بوده و دیدگاه مناسبی از آینده بازار آن داشته باشد. شناسایی رقبای
                  جدی در داخل و خارج از کشور، اطلاع از
                  فرهنگ مصرفی محصول در یک منطقه، کشور و جهان و آگاهی از مزیت‌های محصول مورد نظر
                  جهت موفقیت در یک کسب و کار ضروری است. آمار
                  صادرات و واردات یک محصول نیز به نوبه خود نشان از اهمیت آن محصول داشته و در صورت
                  واردات زیاد، نیاز داخلی به آن محصول بالا
                  بوده و بازار نسبتاً مطمئنی را می‌توان برای آن متصور نمود. استراتژی قیمت‌گذاری یک
                  محصول تضمینی برای جبران هزینه‌های تولید
                  بوده و هر تولیدکننده‌ای باید از آن آگاه باشد. در این پلن سعی می‌شود کلیه مطالب
                  مذکور بر اساس پژوهش‌های میدانی و
                  یافته‌های آماری گردآوری شده، تا تولیدکننده با دید باز نسبت به بازار محصول خود،
                  وارد حوزه تولید آن شود.</p>
                <h4 class="inner-title">بازار هدف</h4>
                <p>بازار هدف در مرحله اول برای محصولات چرمی فروشگاه‌های محصولات چرمی هستند که خودشان
                  تولیدکننده نبوده و برای تأمین کالا به
                  تولیدکننده‌ها نیاز دارند. همچنین بازارهای مرکزی شهر، بازارچه‌های صنایع دستی،
                  نمایشگاه‌های فصلی صنایع دستی و محصولات
                  چرمی، فروشگاه‌های لوازم آرایشی و تزئینی، فروشگاه‌های لباس و... می‌توانند بازار
                  هدف برای عرضه محصولات چرمی باشند .علاوه
                  بر این واسطه‌ها و صادرکننده‌های محصولات و توریست‌ها نیز اهداف خوبی برای فروش
                  محصولات و کالاها هستند. همچنین فروش در
                  شبکه‌های مجازی نیز یکی از بازارهای مهم در این عرصه می‌باشد.</p>
                <h4 class="inner-title">میزان مصرف کنونی</h4>
                <p>تعداد واحدهای تولید چرم در کشور در حدود 300 واحد می‌باشد و حدود 5000 نفر نیز در
                  صنعت چرم فعالیت دارند. از میزان مصرف
                  محصولات چرمی، آمار دقیق و رسمی وجود ندارد، لذا با توجه به میزان تولید چرم خام در
                  کشور و مقدار صادرات آن، در صورت در نظر
                  گرفتن تبدیل کل چرم باقی‌مانده تولیدی (پس از کسر میزان صادرات) به محصولات چرمی،
                  می‌توان مصرف کنونی محصولات چرمی کشور را
                  تا حدودی محاسبه کرد. در حال حاضر در ایران سه نوع پوست از سه نوع دام گاو، گوسفند
                  و بز استحصال می‌شود که بر اساس آمار
                  انجمن چرم ایران، سالانه دو میلیون و 200 هزار جلد پوست گاو، حدود هفت میلیون جلد
                  پوست بز و 18 میلیون جلد پوست گوسفند در
                  کشور تولید می‌شود که در حال حاضر تنها 10 درصد آن به مصرف داخل می‌رسد و بقیه
                  به‌صورت خام صادر می‌گردد. پوست تولید شده، پس
                  از فرآوری، تبدیل به چرم شده و معمولاً برای تولید کیف، کفش، کمربند و... مورد
                  استفاده قرار می‌گیرد. از هر طاقه (جلد) چرم
                  گاوی با میانگین اندازه 20 پا چرم، با در نظر گرفتن ابعاد محصول تولیدی، حدود 20 تا
                  40 نوع محصول چرمی تولید می‌گردد. با این
                  فرض که به‌صورت میانگین از هر جلد چرم گاوی حدود 30 محصول به دست آید و با توجه به
                  مصرف 10 درصدی چرم تولید داخل، می‌توان
                  گفت حدود 6 میلیون و 600 هزار محصول چرمی تنها از پوست گاوی در کشور تولید می‌شود.
                  با توجه به اینکه به‌طور میانگین از هر
                  جلد پوست گوسفندی و بزی نیز می‌توان 10 نوع محصول چرمی به دست آورد، لذا حدود 18
                  میلیون عدد محصول چرمی از جلد گوسفندی و 7
                  میلیون عدد نیز محصول چرمی از جلد بزی در داخل کشور تولید می‌شود؛ از این رو
                  می‌توان نتیجه گرفت، در طی سال 1397، در کل کشور
                  حدود 31 میلیون و 600 هزار عدد محصول چرمی در کشور تولید می‌شود.</p>
                <h4 class="inner-title">اندازه بازار هدف</h4>
                <p>قیمت محصولات چرمی در بازار طی سال 1398 برای کفش از 150 تا 800 هزار تومان، برای
                  کیف اداری از 350 تا یک میلیون تومان، برای
                  کیف زنانه دوشی از 250 تا 800 هزار تومان، برای کیف پول مردانه از 200 تا 500 هزار
                  تومان، برای کیف دستی خانم‌ها از 300 تا
                  500 هزار تومان، برای جاکارتی از 20 تا 150 هزار تومان و... بوده است. با توجه به
                  تنوع بالای محصولات چرمی، اگر متوسط قیمت
                  هر محصول چرمی 250 هزار تومان در نظر گرفته شود، با ضرب این مبلغ در کل تولیدات
                  محصول چرمی، اندازه بازار هدف حدوداً 7900
                  میلیارد تومان برآورد می‌شود. البته با توجه با اینکه مقداری از تولیدات محصول چرمی
                  به کشورهای اطراف صادر می‌گردد اندازه
                  بازار هدف ممکن است کمی بیشتر نیز باشد.</p>
                <h4 class="inner-title">پیش‌بینی میزان مصرف (تقاضا) برای محصولات چرمی</h4>
                <p>محصولات چرمی با توجه‌ به خواص مطلوبی که نسبت به چرم مصنوعی، محصولات پلاستیکی و
                  شیمیایی دارند، از اولویت خاصی برای مصرف
                  در بین مردم کشور و حتی جهان برخوردار هستند. شاید بتوان علت اصلی گرایش مردم کشور
                  به مصرف محصولات غیرچرم طبیعی را گران‌تر
                  بودن چرم طبیعی در مقایسه با محصولات مشابه دیگر دانست. انتظار می‌رود در صورت بالا
                  رفتن توان خرید مردم و کاهش قیمت مواد
                  اولیه مورد نیاز در تولید محصولات چرمی و به‌ویژه چرم طبیعی، میزان تقاضا برای این
                  نوع از محصولات نیز افزایش یافته و بر
                  تعداد کارگاه‌های چرم‌دوزی کشور افزوده شود. همان‌طور که قبلاً نیز اشاره شد،
                  متأسفانه آمار دقیقی از میزان تولید محصولات
                  چرمی در کشور در دسترس نیست و آنچه در بخش‌های قبلی محاسبه شد، در واقع تخمینی از
                  میزان آن بود. جهت پیش‌بینی نمودن میزان
                  تقاضا برای محصولات چرمی، اطلاع از میزان تولید و مصرف محصولات چرمی در طی چندین
                  سال اخیر مورد نیاز است که متأسفانه این
                  آمار نیز در دسترس نمی‌باشد؛ از این رو نمی‌توان تخمین درستی از میزان تقاضا برای
                  محصولات چرمی پیش‌بینی نمود. با این حال و
                  با توجه به آمار دام سبک و سنگین کشور طی سال‌های گذشته که روند روبه رشدی را
                  داشتند و همچنین حمایت‌های دولت از صنایع دستی
                  کشور، آینده روشنی را برای صنعت چرم‌دوزی کشور می‌توان متصور بود.</p>
                <h4 class="inner-title">وضعیت کنونی رقابت</h4>
                <p>بزرگ‌ترین و مهم‌ترین عامل رقابتی، سودآوری یک صنعت است که بیشترین تأثیر را در
                  هدف‌گذاری و برنامه‌ریزی آن ایفا می‌کند. اگر
                  مدیر تولید یک شرکت در بازه زمانی مشخص شناخت خوبی از بازار و تقاضا داشته باشد، با
                  بهترین برنامه‌ریزی چه از نظر کیفیت
                  محصولات و چه از نظر تنوع، می‌تواند از رقبا سبقت بگیرد. در صنعت چرم استان‌های
                  داخلی مانند تبریز، تهران، مشهد، همدان و قم
                  جزء اصلی‌ترین رقبای داخلی می‌باشند. در بحث رقبای خارجی نیز کشورهایی مانند ترکیه،
                  چین، ایتالیا، فرانسه، انگلستان و آمریکا
                  جزء پیشگامان صنعت چرم هستند.</p>
                <h4 class="inner-title">فرهنگ مصرف کالا</h4>
                <p>كیف، كفش و پوشاك چرمی همواره در فرهنگ ایرانیان جزء پوشش‌های لوكس به شمار می‌رود؛
                  بنابراین بسیاری از مردم در نگاه اول
                  عقیده دارند كه قیمت‌های مربوط به این نوع محصولات، بسیار بالا بوده و امكان خرید
                  آن برای قشر متوسط جامعه به‌آسانی مهیا
                  نیست و از دسترس اقشار فقیر نیز خارج است. البته دلیل لوكس بودن و قیمت بالای این
                  محصولات، تولیدات کم و کمبود محصولات در
                  بازار می‌باشد؛ در صورتی که هزینه تمام شده این محصولات نسبت به سایر کالاها چندان
                  زیاد نیست. سرانه مصرف محصولات چرمی در
                  ایران برای هر پنج نفر حدود دو محصول در سال می‌باشد که این میزان مصرف نسبت به
                  سرانه مصرف کالاهای غیرچرمی گاهاً بسیار
                  پایین است.</p>
                <h4 class="inner-title">مزیت‌های اقتصادی محصولات چرمی</h4>
                <p>از مزیت‌های این طرح می‌توان به در دسترس بودن اکثر مواد اولیه مورد نیاز جهت شروع
                  این کسب و کار اشاره کرد؛ به طوری که
                  تحریم و شرایط متغیر ارزی بازار، کمترین تأثیرات را در تهیه مواد اولیه می‌گذارند.
                  حاشیه سود بالای تولید محصولات چرمی نیز
                  نسبت به هزینه تمام شده محصول از نقاط قوت این طرح می‌باشد، لذا با سرمایه در گردش
                  پایین می‌توان سودآوری قابل توجهی از فروش
                  محصولات به دست آورد. اشباع نبودن بازار از تولیدکنندگان و محصولات چرمی نیز از
                  نقاط قوت دیگر این طرح است. برخلاف سایر
                  مشاغل تولیدی، مراحل چرم‌دوزی کارگاهی نسبتاً ساده است. همچنین محصول تولیدی نیز
                  خاصیت انبارمانی بالایی دارد، لذا
                  تولیدکننده نگران فاسد شدن محصول تولیدی نیست و در صورت فروش نرفتن کالا،
                  تولیدکننده می‌تواند محصول تولیدی را، انبار و در
                  مناسبت‌های خاص به فروش برساند.</p>
                <h4 class="inner-title">آمار صادرات و واردات محصولات چرمی</h4>
                <p>از سالیان دور صادرات چرم به‌صورت خام، سالامبور (محصول حاصل از دباغی و فرآوری روی
                  پوست دام یا حیوان) و محصولات تمام شده
                  مانند کیف، کفش، پوشاک چرم و... به سایر کشورهای اطراف صورت می‌گرفته است. بر طبق
                  آمار «خانه چرم ایران» در سال 1397،
                  سالیانه حدود 29 میلیون جلد پوست در ایران تولید می‌گردد که حدود 10 درصد از این
                  تولید در داخل کشور مورد استفاده قرار
                  می‌گیرد و مازاد این رقم یعنی 90 درصد از پوست تولید شده به خارج از کشور به‌صورت
                  سالامبور یا به‌صورت چرم فرآوری شده صادر
                  می‌شود. در سال‌های اخیر نیز به دلیل افزایش عوارض صادرات چرم خام، رشد منفی برای
                  آن ثبت شده است. واردکنندگان اصلی پوست و
                  چرم ایران کشورهایی مانند ایتالیا، چین، ترکیه و... هستند و عموماً این کشورها پوست
                  خام یا همان سالامبور را از ایران وارد
                  کرده و بعد از فرآوری مجدداً آن را صادر می‌کنند. این امر باعث می‌شود صنعت چرم
                  ارزش‌افزوده‌ای چندانی برای کشور نداشته
                  باشد.</p>
                <p>قطب اصلی صادرات چرم کشور استان آذربایجان شرقی است که حدود 30 درصد از صادرات چرم
                  کشور را به خود اختصاص داده و بزرگ‌ترین
                  صادرکننده کفش چرمی نیز همین استان می‌باشد. نکته قابل توجه اینکه، صادرات و
                  ارزآوری یک عدد کت چرم مساوی با حدود چهار بشکه
                  نفت خام است. به دلیل راحت بودن مسیر غیرقانونی واردات کیف و کفش چرم، متأسفانه
                  واردات غیرقانونی کیف و کفش چرم از کشور
                  ترکیه به‌آسانی انجام می‌پذیرد که این امر آسیب جدی به تولیدکنندگان داخلی کیف و
                  کفش وارد نموده است. کشورهای همسایه ایران
                  مانند جمهوری آذربایجان، افغانستان، عراق، ارمنستان و ترکمنستان از واردکنندگان کیف
                  و کفش چرم ایرانی هستند و در صورت
                  توانایی رقابت با کشور ترکیه، می‌توان صادرات محصولات چرمی به این کشورها را افزایش
                  داد. صادرات چرم خام در کشور حدوداً توسط
                  100 شرکت و صادرات محصولات چرمی نیز به‌صورت حدودی توسط 20 شرکت صورت می‌گیرد.</p>
                <p>با توجه به در دست نبودن آمار رسمی، طبق آمار غیر موثق در سال 1397، سالیانه حدود
                  150 میلیون دلار صادرات وت بلو (محصول حاصل
                  شده از فرآوری سالامبور) و سالامبور، حدود 20 میلیون دلار کراست (نوعی چرم خام
                  بی‌رنگ) و نزدیک به 10 میلیون دلار کراست رنگی
                  و چرم دباغی شده از کشور صادر می‌شود که کشورهای مقصد صادراتی این میزان صادرات
                  عموماً 10 کشور می‌باشند. صادرات سالامبور و
                  وت بلو عموماً به کشورهای پاکستان، ایتالیا، هند، ترکیه، چین، هنگ کنگ و امارات
                  صورت می‌گیرد. این کشورها فرآیند تولید چرم
                  را خود انجام داده و محصولات تولید شده را به کشورهای اروپایی صادر می‌کنند. لازم
                  به ذکر است کشورهای ایتالیا، هند، چین، هنگ
                  کنگ و ترکیه بزرگ‌ترین واردکنندگان سالامبور و وت بلو در جهان می‌باشند و بزرگ‌ترین
                  صادرکنندگان سالامبور و وت بلو در جهان
                  به ترتیب کشورهای ایران، نیوزیلند، اسپانیا، عربستان و نیجریه هستند.</p>
                <p>صادرات کراست حدود 20 میلیون دلار می‌باشد و نزدیک به 30 شرکت در زمینه صادرات کراست
                  فعال هستند. بزرگ‌ترین خریداران کراست
                  سبک در جهان کشورهای ایتالیا، هنگ کنگ، چین، اسپانیا و تایلند می‌باشند و بزرگ‌ترین
                  صادرکنندگان کراست سبک در جهان به ترتیب
                  کشورهای نیجریه، ایتالیا، بنگلادش، هنگ کنگ و مصر هستند. میزان صادرات کراست رنگی و
                  چرم سبک حدود 10 میلیون دلار در سال است.
                  حدود 7 کشور از ایران واردات کراست رنگی و چرم سبک دارند و حدود 30 شرکت در زمینه
                  صادرات کراست رنگی و چرم سبک فعال هستند.
                  بزرگ‌ترین خریدار کراست رنگی و چرم سبک ایران کشور ترکیه می‌باشد. برترین
                  واردکنندگان کراست رنگی و چرم سبک در جهان کشورهای
                  چین، هنگ کنگ، ایتالیا، ویتنام و مکزیک هستند.</p>
                <p>میزان تولید چرم سنگین در سال حدود 100 میلیون پا است. میزان صادرات چرم سنگین
                  به‌صورت وت بلو حدود 5 میلیون دلار، کراست
                  سنگین حدود 3 میلیون دلار و کراست رنگی و چرم سنگین نزدیک به 3 میلیون دلار در سال
                  می‌باشد. تعداد واحدهای تولیدی صادرکننده
                  وت بلو در ایران&nbsp;حدود 5 واحد می‌باشد. بزرگ‌ترین واردکنندگان وت بلوی سنگین در
                  جهان کشورهای ایتالیا، چین، ویتنام،
                  تایوان و مکزیک بوده و بزرگ‌ترین صادرکنندگان وت بلو در جهان کشورهای برزیل،
                  آمریکا، ایتالیا، پاراگوئه و نیوزیلند می‌باشند.
                  میزان صادرت کراست سنگین حدود 10 میلیون دلار می‌باشد که مشتریان کراست سنگین ایران
                  حدود 5 کشور می‌باشد که ایتالیا مهم‌ترین
                  کشور در زمینه واردات کراست سنگین از ایران است. تعداد صادرکنندگان این محصول حدود
                  10 شرکت داخلی هستند. واردکنندگان برتر
                  کراست سنگین نیز در جهان به ترتیب کشورهای چین، هنگ کنگ، اتریش، مکزیک و ویتنام
                  می‌باشد. میزان صادرات کراست رنگی و چرم
                  سنگین حدود پنج میلیون دلار است و حدود شش کشور از ایران واردات کراست رنگی و چرم
                  سنگین دارند. حدود 20 شرکت در زمینه صادرات
                  کراست رنگی و چرم سنگین در حال فعالیت بوده و بزرگ‌ترین واردکننده کراست رنگی و چرم
                  سنگین از ایران کشور جمهوری آذربایجان
                  است. در دنیا بزرگ‌ترین واردکنندگان کراست رنگی و چرم سنگین کشورهای چین، هنگ کنگ،
                  ویتنام، ایتالیا و آلمان و بزرگ‌ترین
                  صادرکنندگان کراست رنگی و چرم سنگین نیز کشورهای ایتالیا، هنگ کنگ، برزیل، هند و
                  کره جنوبی هستند.</p>
                <p>بزرگ‌ترین صادرکنندگان کفش چرم در جهان کشورهای چین، هند، برزیل، ویتنام، اندونزی،
                  پاکستان، ترکیه، بنگلادش، مکزیک، تایلند،
                  ایتالیا و ایران هستند و کشورهای واردکننده کفش در جهان به ترتیب کشورهای چین،
                  آمریکا، هند، برزیل، ژاپن، اندونزی، آلمان،
                  فرانسه، انگلستان و ایتالیا می‌باشند. حدود 40 درصد از کفش‌های تولیدی جهان در
                  اتحادیه اروپا و آمریکای شمالی مصرف می‌شود.
                  میزان صادرات کفش ایران حدود 150 میلیون دلار در سال است که به 25 کشور صادرات کفش
                  از ایران انجام می‌پذیرد و و حدود 560
                  شرکت در زمینه صادرات کفش در ایران فعالیت می‌کنند. بیشترین صادرات کفش ایران به
                  کشورهای عراق، افغانستان، آذربایجان،
                  ترکمنستان و سوریه است.</p>
                <p>پایین بودن کیفیت چرم، کمبود پوست سنگین در داخل کشور و زمان‌بر بودن فرآیند واردات،
                  فرسودگی و عدم به روز بودن تکنولوژی
                  مورد استفاده، محدودیت در توان تولید محصول صادراتی، فقدان طراحی مناسب در صنعت کفش
                  و دیگر مصنوعات چرمی از مشکلات صادرات
                  چرم به شمار می‌رود .</p>
                <h4 class="inner-title">تعیین استراتژی قیمت‌گذاری</h4>
                <p>قیمت‌گذاری انواع محصولات چرمی در کشور، متأسفانه برای تولیدی‌هایی که مراکزی جهت
                  ارائه محصول خود ندارند، اغلب توسط
                  واسطه‌ها تعیین می‌گردد. در اغلب موارد قیمت‌گذاری متأثر از هزینه تولید و میزان
                  تقاضا می‌باشد. معمولاً در ابتدای فصل پاییز
                  که زمان شروع مدارس و دانشگاه‌ها است و همچنین فصل بهار که مصادف با عید نوروز
                  می‌باشد، میزان تقاضا افزایش یافته و لذا
                  قیمت‌ها کمی بیشتر از فصل‌های دیگر می‌شود. بدیهی است در صورت گران شدن مواد اولیه
                  و نهاده‌های تولید، قیمت محصولات نیز
                  افزایش پیدا خواهد کرد؛ از این رو تولیدکنندگانی که هزینه‌های تولید خود را به‌خوبی
                  مدیریت می‌کنند، در نهایت سود بیشتری نیز
                  کسب خواهند نمود. مراجعه حضوری به مراکز فروش جهت معرفی محصول و بازاریابی از
                  مهم‌ترین راهکارهای حذف واسطه‌ها و قیمت‌گذاری
                  واقعی‌تر محصول خواهد بود. همچنین بازاریابی در فضای مجازی، بیشترین تأثیر را در
                  جذب مشتری و فروش با قیمت‌های بالاتر دارد؛
                  بنابراین ایجاد یک سایت اینترنتی جهت معرفی شرکت، محصولات، مواد اولیه مورد استفاده
                  و قیمت‌ها ضروری بوده و بدون وجود سایت،
                  یافتن مشتری بسیار مشکل می‌باشد. بعد از سایت، ایجاد کانال و صفحه در شبکه‌های
                  اجتماعی پرکاربرد لازم بوده و در جذب مشتری
                  بسیار کمک خواهد کرد.</p>
                <h4 class="inner-title">جدول خلاصه پلن بازار</h4>
                <table class="table align-middle table-bordered">
                  <tbody>
                    <tr>
                      <td>بازارهای هدف و مخاطبین فروش</td>
                      <td>فروشگاه‌های چرم،نمایشگاه‌ها،مغازه‌های لباس‌فروشی‌ها</td>
                    </tr>
                    <tr>
                      <td>میزان مصرف محصول در بازار هدف سالانه</td>
                      <td>حدود 31 میلیون و 600 هزار عدد محصول چرمی</td>
                    </tr>
                    <tr>
                      <td>اندازه بازار</td>
                      <td>بیش از 7900 میلیارد تومان</td>
                    </tr>
                    <tr>
                      <td>رقبای موجود در بازار</td>
                      <td>
                        رقبای داخلی: شهرهای تبریز، تهران، مشهد و همدان
                        <br>
                        رقبای خارجی: کشورهای ترکیه و چین
                      </td>
                    </tr>
                    <tr>
                      <td>مهم‌ترین مزیت محصول برای فروش بیشتر</td>
                      <td>عمر مفید و ماندگاری بالا، تنوع محصول بالا</td>
                    </tr>
                    <tr>
                      <td>بهترین روش‌های تبلیغ و معرفی محصول</td>
                      <td>بازاریابی حضوری و مجازی</td>
                    </tr>
                    <tr>
                      <td>مشکلات و موانع موجود در بازار</td>
                      <td>گران شدن مواد اولیه و بازاریابی</td>
                    </tr>
                  </tbody>
                </table>
              </div>
            </div>
            <!-- مسایل فقهی -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>12 - مسایل فقهی</h2>
              </div>
              <div class="text-inner">
                <p>زمانی جامعه موفق خواهد بود که سبک زندگی اسلامی در آن نهادینه ‌شود و مردم آن جامعه
                  به سلامت اخلاقی و اقتصادی پایداری دست
                  یابند. طبق سفارشات ائمه اطهار (ع) کار جوهره وجودی انسان می‌باشد و در هر نوع و
                  شکل مشروعش به خودی خود در تربیت انسان نقش
                  بسیار مؤثری ایفا می‌کند. با استناد به برداشتی که از آیه سوم سوره‌ مائده می‌شود و
                  برخی دلایل فقهی‌، برای استفاده از پوست
                  حیوانات حلال گوشت توصیه‌هایی شده است و آن را زمانی جایز دانسته که قبلاً حیوان
                  به‌ روش‌ شرعی‌ تزکیه شده‌ باشند. احکام‌
                  پوست‌ حیوانات‌ در منابع‌ فقهی‌ غالباً در مباحث‌ طهارت، نماز، شکار و ذبح مطرح‌
                  شده‌ است‌. در همه مذاهب‌ اسلامی‌، پوست‌
                  حیوانات‌ حلال‌ گوشت‌ در صورت‌ تزکیه‌ (با دباغی یا بدون‌ آن‌) پاک و نماز خواندن‌
                  در لباسِ فرآوری‌ شده‌ از آن‌ صحیح‌ است‌،
                  ولی‌ استفاده‌ از پوست‌ حیوانات‌ حرام‌ گوشت و نجس مانند سگ و خوک به‌ نظر فقهای‌
                  امامی‌ و خوک‌ به‌ نظر بیش‌تر فقهای‌ اهل
                  سنت‌ (حتی‌ اگر تزکیه‌ و دباغی‌ شده‌ باشد) جایز نیست.</p>
                <p>اگر پوست حیوانات حلال گوشت بعد از ذبح در محیط زیست رها شوند با توجه به اینکه بافت
                  پوست آن‌ها اهمیت غذایی زیادی را برای
                  میکروب‌ها و عوامل بیماری‌زا دارد و از فساد آن بوی بسیار نامطلوبی ایجاد می‌شود،
                  با دباغی و فرآوری می‌توان این زباله را به
                  شکل چرم بسیار مقاوم جهت مصارف گوناگون استفاده کرد و از آلودگی محیط زیست محافظت
                  کرد.</p>
              </div>
            </div>
            <!-- کارآفرینان موفق -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>13 - کارآفرینان موفق</h2>
              </div>
              <div class="text-inner mt-4">
                <p>چرم دوزی از انواع هنرهای ساده و کاربردی است و شما می توانید با کمی تمرین و تکرار
                  مهارت لازم را در این زمینه بدست آورید و انواع کیف های دستی و کیف پول و کیف
                  روشانه ای با طرح و رنگ های متنوع را برای خود بدوزید.</p>
                <div class="blogs-list-inner mt-4">
                  <div class="row">
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-03.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-08.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-07.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-06.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-05.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-04.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="see-more align-center">
                  <a href="#" class="btn btn-secondary icon-left">
                    نمایش بیشتر<i class="mdi mdi-arrow-left"></i></a>
                </div>
              </div>
            </div>
            <!-- پیشنهادات -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>14 - پیشنهادات</h2>
              </div>
              <div class="text-inner">
                <p>دوره چرم دوزی بدون پیشنیاز است تنها علاقه و تمرین مداوم و مطالعه در این رشته می
                  تواند شما را یکی از بهترین های این صنعت نماید .</p>
                <div class="see-more">
                  <button type="button" class="btn btn-secondary icon-right show-message-form">ارسال
                    نظر<i class="mdi mdi-message-text-outline"></i></button>
                </div>
                <div class="messages-form">
                  <form action="">
                    <div class="form-inner">
                      <div class="inputgroup">
                        <input type="password" class="myinput" placeholder="نام و نام خانوادگی" autocomplete="off" />
                        <div class="icon"><i class="mdi mdi-account-outline"></i></div>
                      </div>
                      <div class="textarea-group">
                        <textarea class="textarea" cols="30" rows="4" placeholder="پیشنهاد خود را مطرح کنید" required></textarea>
                      </div>
                      <div class="button-group">
                        <button type="button" class="btn btn-default icon-right"><i class="mdi mdi-send"></i>ارسال پیشنهاد</button>
                      </div>
                    </div>
                  </form>
                </div>
                <div class="comments-list">
                  <div class="comment-item bg-gray">
                    <div class="user-image">
                      <img src="v4_assets/images/icons/user-comment.svg" />
                    </div>
                    <div class="user-info">
                      <h6 class="name">نام کاربر</h6>
                      <div class="date">1 ساعت پیش</div>
                      <div class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                        چاپ
                        و با
                        استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در
                        ستون
                        و
                        سطرآنچنان که لازم است </div>
                      <div class="rate">
                        <span>4.3</span>
                        <i class="mdi mdi-star"></i>
                      </div>
                    </div>
                  </div>
                  <div class="comment-item bg-gray">
                    <div class="user-image">
                      <img src="v4_assets/images/consulant-img/user-img-3.png" alt="user-name" />
                    </div>
                    <div class="user-info">
                      <h6 class="name">نام کاربر</h6>
                      <div class="date">1 ساعت پیش</div>
                      <div class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                        چاپ
                        و با
                        استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در
                        ستون
                        و
                        سطرآنچنان که لازم است </div>
                      <div class="rate">
                        <span>4.3</span>
                        <i class="mdi mdi-star"></i>
                      </div>
                      <div class="reply-comment">
                        <div class="user-image">
                          <img src="v4_assets/images/consulant-img/user-img-3.png" alt="user-name" />
                        </div>
                        <div class="user-info">
                          <h6 class="name">کسبوم</h6>
                          <div class="date">1 ساعت پیش</div>
                          <div class="text">
                            Lorem ipsum dolor sit amet, consectetur adipisicing elit.
                            Ullam vitae placeat molestiae quam ea dignissimos autem eos
                            suscipit facilis? Alias corporis nulla tempore repellendus
                            sint. Architecto earum id dolor vitae?
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                  <div class="comment-item bg-gray">
                    <div class="user-image">
                      <img src="v4_assets/images/consulant-img/user-img-4.png" alt="user-name" />
                    </div>
                    <div class="user-info">
                      <h6 class="name">نام کاربر</h6>
                      <div class="date">1 ساعت پیش</div>
                      <div class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                        چاپ
                        و با
                        استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در
                        ستون
                        و
                        سطرآنچنان که لازم است </div>
                      <div class="rate">
                        <span>4.3</span>
                        <i class="mdi mdi-star"></i>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="my-pagination mt-5">
                  <nav aria-label="Page navigation">
                    <ul class="pagination">
                      <li class="page-item">
                        <a class="page-link" href="#" aria-label="Previous">
                          <i class="mdi mdi-arrow-right"></i>
                        </a>
                      </li>
                      <li class="page-item active"><a class="page-link" href="#">1</a></li>
                      <li class="page-item"><a class="page-link" href="#">2</a></li>
                      <li class="page-item"><a class="page-link" href="#">3</a></li>
                      <li class="page-item">
                        <a class="page-link" href="#" aria-label="Next">
                          <i class="mdi mdi-arrow-left"></i>
                        </a>
                      </li>
                    </ul>
                  </nav>
                </div>
              </div>
            </div>
            <div class="buttons-control-steps">
              <div class="buttons-inner">
                <a href="#main-steps" class="btn-step btn-prev-step" onclick="nextStepsRoadMap(-1)">
                  <span class="icon"><i class="mdi mdi-arrow-right"></i></span>
                  <span class="name">مرحله قبلی</span>
                </a>
                <a href="#main-steps" class="btn-step btn-next-step" onclick="nextStepsRoadMap(1)">
                  <span class="name">مرحله بعدی</span>
                  <span class="icon"><i class="mdi mdi-arrow-left"></i></span>
                </a>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>

<div class="education-section">
  <div class="container-lg">
    <div class="title">
      <div class="title-inner">
        <div class="shape"></div>
        <h1><a href="#">پرطرفدارترین دوره‌ها</a></h1>
      </div>
      <div class="see-more">
        <a href="#">
          <span class="text">مشاهده همه</span>
          <span class="icon"><i class="mdi mdi-chevron-left"></i></span>
        </a>
      </div>
    </div>
    <div class="section-inner">
      <div class="swiper swiper-courses" dir="rtl">
        <div class="swiper-wrapper">
          <div class="swiper-slide">
            <div class="card-course" title="نام دوره">
              <a href="education-details.html">
                <div class="img-container">
                  <div class="img-inner">
                    <img src="v4_assets/images/courses/1.jpg" alt="course-name" />
                  </div>
                  <div class="certificate">گواهینامه دارد</div>
                  <div class="percentage">30%</div>
                </div>
                <div class="card-b">
                  <h2>آموزش پیشرفته چرم دوزی</h2>
                  <div class="info">
                    <h6>مرضیه افشار</h6>
                    <div class="price-content off-code">
                      <div class="price">
                        <div class="real">169,000</div>
                        <div class="off">100,000</div>
                      </div>
                      <div class="text">
                        <span class="toman">تومان</span>
                      </div>
                    </div>
                  </div>
                </div>
              </a>
            </div>
          </div>
          <div class="swiper-slide">
            <div class="card-course" title="نام دوره">
              <a href="education-details.html">
                <div class="img-container">
                  <div class="img-inner">
                    <img src="v4_assets/images/courses/2.jpg" alt="course-name" />
                  </div>
                  <div class="certificate">گواهینامه دارد</div>
                  <div class="percentage">30%</div>
                </div>
                <div class="card-b">
                  <h2>آموزش پیشرفته چرم دوزی</h2>
                  <div class="info">
                    <h6>مرضیه افشار</h6>
                    <div class="price-content off-code">
                      <div class="price">
                        <div class="real">169,000</div>
                        <div class="off">100,000</div>
                      </div>
                      <div class="text">
                        <span class="toman">تومان</span>
                      </div>
                    </div>
                  </div>
                </div>
              </a>
            </div>
          </div>
          <div class="swiper-slide">
            <div class="card-course" title="نام دوره">
              <a href="education-details.html">
                <div class="img-container">
                  <div class="img-inner">
                    <img src="v4_assets/images/courses/3.jpg" alt="course-name" />
                  </div>
                  <div class="certificate">گواهینامه دارد</div>
                  <div class="percentage">30%</div>
                </div>
                <div class="card-b">
                  <h2>آموزش پیشرفته چرم دوزی</h2>
                  <div class="info">
                    <h6>مرضیه افشار</h6>
                    <div class="price-content off-code">
                      <div class="price">
                        <div class="real">169,000</div>
                        <div class="off">100,000</div>
                      </div>
                      <div class="text">
                        <span class="toman">تومان</span>
                      </div>
                    </div>
                  </div>
                </div>
              </a>
            </div>
          </div>
          <div class="swiper-slide">
            <div class="card-course" title="نام دوره">
              <a href="education-details.html">
                <div class="img-container">
                  <div class="img-inner">
                    <img src="v4_assets/images/courses/course-04.jpg" alt="course-name" />
                  </div>
                  <div class="certificate">گواهینامه دارد</div>
                  <div class="percentage">30%</div>
                </div>
                <div class="card-b">
                  <h2>آموزش پیشرفته چرم دوزی</h2>
                  <div class="info">
                    <h6>مرضیه افشار</h6>
                    <div class="price-content off-code">
                      <div class="price">
                        <div class="real">169,000</div>
                        <div class="off">100,000</div>
                      </div>
                      <div class="text">
                        <span class="toman">تومان</span>
                      </div>
                    </div>
                  </div>
                </div>
              </a>
            </div>
          </div>
          <div class="swiper-slide">
            <div class="card-course" title="نام دوره">
              <a href="education-details.html">
                <div class="img-container">
                  <div class="img-inner">
                    <img src="v4_assets/images/courses/course-05.jpg" alt="course-name" />
                  </div>
                  <div class="certificate">گواهینامه دارد</div>
                  <div class="percentage">30%</div>
                </div>
                <div class="card-b">
                  <h2>آموزش پیشرفته چرم دوزی</h2>
                  <div class="info">
                    <h6>مرضیه افشار</h6>
                    <div class="price-content off-code">
                      <div class="price">
                        <div class="real">169,000</div>
                        <div class="off">100,000</div>
                      </div>
                      <div class="text">
                        <span class="toman">تومان</span>
                      </div>
                    </div>
                  </div>
                </div>
              </a>
            </div>
          </div>
          <div class="swiper-slide">
            <div class="card-course" title="نام دوره">
              <a href="education-details.html">
                <div class="img-container">
                  <div class="img-inner">
                    <img src="v4_assets/images/courses/course-06.jpg" alt="course-name" />
                  </div>
                  <div class="certificate">گواهینامه دارد</div>
                  <div class="percentage">30%</div>
                </div>
                <div class="card-b">
                  <h2>آموزش پیشرفته چرم دوزی</h2>
                  <div class="info">
                    <h6>مرضیه افشار</h6>
                    <div class="price-content off-code">
                      <div class="price">
                        <div class="real">169,000</div>
                        <div class="off">100,000</div>
                      </div>
                      <div class="text">
                        <span class="toman">تومان</span>
                      </div>
                    </div>
                  </div>
                </div>
              </a>
            </div>
          </div>
        </div>
        <!-- Add Options -->
        <div class="swiper-button-next"></div>
        <div class="swiper-button-prev"></div>
      </div>
    </div>
  </div>
</div>


@endsection


@section('Page_JS')


@endsection