@extends('course.new.master_course')

@section('Page_Title')
آموزشگاه کسب بوم - نقشه راه
@endsection

@section('Page_CSS')

@endsection


@section('Content')


<!-- Roadmap Header -->
<div class="roadmap-section">
  <div class="section-inner">
    <div class="container">
      <div class="roadmap-header">
        <div class="img-container">
          <div class="img-inner">
            <img src="v4_assets/images/roadmap-images/namad/696145.jpg" alt="slider">
          </div>
          <div class="overlay">
            <span>نمد بافی</span>
          </div>
        </div>
      </div>
      <div class="roadmap-body">
        <div class="grid-layout" id="main-steps">
          <div class="side">
            <div class="side-inner">
              <ul class="steps-list">
                <li class="step-item"><span>مشخصات حرفه</span></li>
                <li class="step-item"><span>مقدمه</span></li>
                <li class="step-item"><span>تاریخچه نمد</span></li>
                <li class="step-item"><span>جایگاه مهارت در ایران وجهان</span></li>
                <li class="step-item"><span>قوانین و مجوزات</span></li>
                <li class="step-item"><span>طرح توجیهی</span></li>
                <li class="step-item"><span>نیازمندی ها</span></li>
                <li class="step-item"><span>ابزار و تجهیزات</span></li>
                <li class="step-item"><span>آموزش و سرفصل ها</span></li>
                <li class="step-item"><span>ریسک حرفه</span></li>
                <li class="step-item"><span>تحلیل بازار</span></li>
                <li class="step-item"><span>مسایل فقهی</span></li>
                <li class="step-item"><span>کارآفرینان موفق</span></li>
                <li class="step-item"><span>پیشنهادات</span></li>
              </ul>
            </div>
            <div class="side-overlay"></div>
          </div>
          <div class="main">
            <div class="show-slide">
              <button type="button" class="btn btn-secondary icon-right" id="btnshow-side">
                <i class="mdi mdi-format-list-numbered-rtl"></i>
                نمایش مراحل
              </button>
            </div>
            <div class="section-media">
              <div class="media-inner">
                <div class="media">
                  <a href="#">
                    <span class="icon"><i class="mdi mdi-message-text"></i></span>
                    <span class="name">مشاوره‌ها</span>
                  </a>
                </div>
                <div class="media">
                  <a href="#">
                    <span class="icon"><i class="mdi mdi-video-outline"></i></span>
                    <span class="name">ویدئوها</span>
                  </a>
                </div>
                <div class="media">
                  <a href="#">
                    <span class="icon"><i class="mdi mdi-school-outline"></i></span>
                    <span class="name">دوره‌ها</span>
                  </a>
                </div>
                <div class="media">
                  <a href="#">
                    <span class="icon"><i class="mdi mdi-video-wireless-outline"></i></span>
                    <span class="name">وبینارها</span>
                  </a>
                </div>
                <div class="media">
                  <a href="#">
                    <span class="icon"><i class="mdi mdi-storefront-outline"></i></span>
                    <span class="name">فروشگاه</span>
                  </a>
                </div>
              </div>
            </div>
            <!-- مشخصات حرفه -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>1 - مشخصات حرفه</h2>
              </div>
              <div class="text-inner">
                <div class="education-video mb-5">
                  <video class="full-video" poster="" tabindex="0" preload="yes" controls>
                    <source type="video/mp4" src="../videos/sample.mp4">
                  </video>
                </div>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
                  گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است،
                  و برای شرایط فعلی تکنولوژی مورد نیاز، و </p>
                <table class="table align-middle table-bordered table-striped">
                  <tbody>
                    <tr>
                      <td>گروه آموزشی</td>
                      <td>صنایع دستی</td>
                    </tr>
                    <tr>
                      <td>کف سرمایه</td>
                      <td>2,000,000 تومان</td>
                    </tr>
                    <tr>
                      <td>ریسک</td>
                      <td>متوسط</td>
                    </tr>
                    <tr>
                      <td>سودآوری</td>
                      <td>کوتاه مدت</td>
                    </tr>
                    <tr>
                      <td>نیروی انسانی</td>
                      <td>1 تا 2 نفر</td>
                    </tr>
                    <tr>
                      <td>مقیاس</td>
                      <td>5 محصول</td>
                    </tr>
                  </tbody>
                </table>
              </div>
            </div>
            <!-- مقدمه -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>2 - مقدمه</h2>
              </div>
              <div class="text-inner">
                <h4 class="inner-title">آشنایی کلی</h4>
                <p>نمد، یک نوع پارچه نمدوار و مات است که از الیاف فشرده و متراکمی تشکیل شده است.
                  پارچه نمد ی (Felt Fabric) به طور سنتی
                  با پشم یا انواع دیگری از خز حیوانات ساخته می‌شود، اما اکنون میتوان پارچه نمدی را
                  با اکریلیک و انواع دیگر الیاف مصنوعی نیز تولید کرد.</p>
                <p>پارچه نمدی پشمی در برابر حرارت مقاوم است و خود به خود خاموش می‌شود. این پارچه
                  دارای ویژگی تضعیف صدا نیز است و بسیار
                  رطوبت گیر و جاذب می باشد. پارچه نمدی تمایز عمدهای با سایر پارچه‌ها دارد، چون
                  هیچگونه فرایند بافت یا بافندگی در ساخت آن
                  دخیل نیست.</p>
                <p>تولید کنندگان نمد با استفاده از گرما، آب و فشار، الیاف مصنوعی یا طبیعی را به صورت
                  دائمی به هم پیوند می‌دهند تا یک پارچه
                  نمدی مات و به هم فشرده بسازند. سپس میتوان پارچه
                  نمدی تولید شده را برای تولید اقلام مختلف مثل کلاه و
                  آستر پوتین برش داده و یا ایجاد نمود.</p>
                <p>نمد پشمی اصیل نسبتاً گران است، اما تقریباً هم قیمت
                  سایر پارچه ها ی پشمی دیگر است. نمدی که با اکریلیک
                  یا سایر الیاف مصنوعی دیگر ساخته میشود، قیمت
                  پایینتری دارد و از نظر خاصیت هرگز به پای نمد پشمی
                  نمی رسد.</p>
                <h4 class="inner-title">کاربرد نمد</h4>
                <p>امروزه تولید کنندگان منسوجات در وهله اول از پارچه نمدی برای تولید کلاه و سایر
                  مواد عایق مانند آستر پوتینها استفاده
                  می کنند.
                  نمد، ضخیم تر و سختتر از پشم بافته شده یا بافتنی است و مانع خوبی در برابر سرما
                  است. همچنین این ماده پشمی هرگز باعث
                  خراشیدن پوست بدن شخص نمی شود.</p>
                <p>خارج از حوزه پوشاک، تولید کنندگان نمد گاهی اوقات از این پارچه برای ساخت پشتی های
                  تزئینی، کیف های دستی و سایر لوازم
                  خانگی یا اکسسوری هایی که می توانند از نرمی پارچه های نمدی و خواص مفید اضافی آنها
                  متنفع شوند (البته بدون اینکه به
                  انعطافپذیری قابل توجهی نیاز داشته باشند) استفاده می کنند. همان طور که اکثر
                  کودکان و والدین می دانند، نمد یکی از مواد
                  محبوب
                  ساخت کاردستی است و می توان با بهره گیری از تخیل خود تقریباً هر چیزی را با نمد
                  درست کرد. بیشتر نمدهایی که برای ساخت
                  کاردستی از آنها استفاده می شود اکریلیکی هستند؛ این نوع نمد، راحتی کمتری در برابر
                  پوست دارد و نسبت به نمد پشمی برای
                  محیط زیست مضرتر است.</p>
              </div>
            </div>
            <!-- تاریخچه چرم -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>3 - تاریخچه نمد ( ایران و جهان )</h2>
              </div>
              <div class="text-inner">
                <p>اعتقاد بر ای ن است که نمد، قدیمیترین پارچه جهان است. قدیمیترین شواهد باستان شناسی
                  نمد به 6500 سال قبل از میلاد مسیح
                  بر میگردد و این باعث می‌شود که این پارچه از هر نوع منسوجات بافته شده یا بافتنی
                  دیگر قدیمی‌تر باشد.</p>
                <p>از قرن شانزدهم میلادی، اقتصاد منطقه‌ای که اکنون شامل جنوب کانادا و منطقه Great
                  Lakes ایالت متحده است، تا حد زیادی
                  متکی به تجارت کلاه نمدی بیور بوده است. بین سال‌های 1550 تا 1850 ، کلاه‌هایی که
                  از
                  نمد خز بیدستر ساخته می‌شدند، از
                  محبوبترین صادرات دنیای جدید بودند و تجارت پوست خام بیدستر به تنهایی امکان ایجاد
                  مستعمراتی بدوی را در سراسر منطقه
                  مرزی داخلی آمریکا و کانادا برای انگلستان و فرانسه فراهم می‌کرد.
                </p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/hat-bior.jpg" alt="image-name">
                  </figure>
                </div>
                <p>کلاه سازان که معمولً beaverkins نامیده می شدند، کلاه های نمدی خز بیور را به انواع
                  شکله ای مختلف از جمله کلاه های
                  مردانه استوانه ای شکلی که از دور بلافاصله قابل تشخیص بودند، تبدیل میکردند. صنعت
                  نمد بیور تقریباً بیور آمریکای شمالی را
                  به
                  نابودی کشاند و تنها به وجود آمدن یک تغییر ناگهانی در سبک به آنها امکان بقا داد .
                </p>
                <p>
                  با اختراع پارچه اکریلیک در اوایل قرن بیستم، صنعت نمد بین المللی به این نتیجه
                  رسید که جایگزین ارزانتری برای الیاف طبیعی
                  پیدا کرده است. هر چند که نمد طبیعی به دلیل ویژگیهای بازدارندگی حرارت مشهور است
                  اما اکریلیک بسیار قابل اشتعال است و
                  سایر الیاف مصنوعی مانند ریون نیز که برای ساخت نمد مورد استفاده قرار می گیرند از
                  این نظر خیلی بهتر از اکریلیک نیستند .
                </p>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/aklerik.jpg" alt="image-name">
                  </figure>
                </div>
                <p>
                  در نتیجه هنوز هم نمد با کیفیت با الیاف طبیعی مانند پشم ساخته می شود و به عقیده
                  مصرف کنندگان، نمد اکریلیکی یا ریونی
                  کیفیت پایینتری دارند. هر چند که پارچه نمدی هرگز نتوانست بعد از از مد افتادن
                  کلاههای بیور در مغرب زمین محبوبیت خود را
                  باز یابد، اما هنوز هم بسیاری از فرهنگ ها در سراسر جهان همچنان در راستای اهداف
                  آبا
                  و اجدادی خود از این پارچه استفاده
                  می کنند
                  و عواقب این تغییر سبک موقت هیچگونه تأثیری بر روی آنها ندارد.
                </p>

              </div>
            </div>
            <!-- جایگاه مهارت در ایران و جهان -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>4 - جایگاه مهارت در ایران و جهان</h2>
              </div>
              <div class="text-inner">
                <h4 class="inner-title">نمد در ایران</h4>
                <p>
                  در ایران، شیوه نمد مالی و خلق نمودن آثار نمدی از گذشته تا کنون تغییر زیادی نکرده
                  است و این روش در نقاط مختلف ایرا ن
                  تقریبا یکسان می‌باشد. تفاوتها بیشتر مربوط به موادی هستند که به پشم افزوده
                  می‌شوند؛ مثلا در مازندران، آب خالص و در باختران
                  و فارس، صابون به این منظور مصرف می‌شود. در نواحی دشتی اطراف گرگان تا بابل، آمل،
                  رامسر و کلارددشت نیز نمد مالی رواج
                  دارد. ایلات ترکمن نیز نمد را جهت پوشش سقف و اسکلت چوبی کلبه و یورت خود می مالند.
                  این ایلات، نوعی نمد مرغوب با
                  نقشهای گوناگون را نیز به عنوان زیر انداز و مفروش کردن کف کلبه فراهم می‌سازند.
                  نمد
                  مال ی در نواحی اصفهان و بروجن بختیاری
                  نیز رایج بوده است. در باختران، در شهرهای قصرشیرین، سر پل ذهاب، اسلام آباد غرب و
                  کرند هم نمد مالی متداول است.
                </p>
                <div class="image-content">
                  <figure class="img-container w-50">
                    <img src="v4_assets/images/roadmap-images/namad/namad-mali-1.jpg" alt="image-name">
                  </figure>
                </div>
                <p>این روزها مهمترین تولیدات نمد ی ، زیراندازهای نمد ی، جلودری، تن پوشهای نمدی،
                  نمد چوقا و امثال آنها می باشند. هم اکنون،
                  آثار این هنر قدیمی به صورت نیمه صنعتی تهیه می شوند؛ یعنی کار 50 درصد آن به صورت
                  دست ساز و 50 درصد دیگر توسط
                  دستگاه انجام می شود. نمد مالی امروزه فقط به این روستا ختم نمی شود. بلکه نمد مالی
                  هم اکنون در مناطق روستایی علی آباد کتول،
                  سمنان، گنبد کاووس، کلاله، آق قلا گلستان، تعدادی از روستاها ی مازندران، سبزوار،
                  قوچان، خراسان رضوی، استان لرستان،
                  بندرترکمن و شهرستان اقلید نیز رواج دارد. طرح و نقشهای نمد ترکمنی از بی نظیرترین
                  نقوش از جهت تنوع و تعدد در بین هنرهای
                  سنتی کشور به شمار می‌روند.</p>
                <h4 class="inner-title">نمد در جهان</h4>
                <p>
                  علی رغم کاهش اخیر سطح احشام گوسفندی سراسر قاره استرالیا، این کشور همچنان بزرگ
                  ترین صادرکننده پشم در جهان است و
                  چین با فاصله نزدیکی در رتبه دوم قرار دارد.
                </p>
                <p>بیشتر نمد پشمی جهان در استرالیا تولید می شود، اگر چه در برخی از موارد، گله داران
                  استرالیایی، پشم خام خود را برا ی پرداخت
                  به
                  چین می فرستند. از طرف دیگر چین، بزرگترین صادرکننده محصولات نساجی مصنوعی در جهان
                  است؛ بنابراین قسمت اعظم
                  پارچه‌ها ی نمد اکریلیکی و ریونی در چین تولید می‌گردد.</p>
                <div class="image-content">
                  <figure class="img-container w-50">
                    <img src="v4_assets/images/roadmap-images/namad/namad-khareji.jpg" alt="image-name">
                  </figure>
                </div>
              </div>
            </div>
            <!-- قوانین و مجوزات -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>5 - قوانین و مجوزات</h2>
              </div>
              <div class="text-inner">

              </div>
            </div>
            <!-- طرح توجیهی -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>6 - طرح توجیهی</h2>
              </div>
              <div class="text-inner">
                <h4 class="inner-title">توانمندسازی سرمایه‌گذاران و صاحبان سرمایه</h4>
                <p>یکی از مشکلات مهم در کشور ایران، عدم آگاهی قشر عظیمی از صاحبان سرمایه (بخصوص
                  صاحبان سرمایه های خرد) نسبت به
                  طرحها و فرصت‌های اقتصادی جهت سرمایه‌ گذاریست که دلیل و عوامل متعددی در به وجود
                  آمدن و توسعه این مشکل دخیل
                  هستند. از این رو، برنامه این مجموعه بر آنست که با تنظیم طرح‌های توجیهی
                  سرمایه‌گذاری در راستای تولید خانگی و یا تولید در
                  سطح کارگاه‌های کوچک مقیاس برای تولید فراورده‌های الیاف طبیعی، نسبت به جذب افرادی
                  که خود تمایل به تولید دارند و هم
                  برای آن دسته از صاحبان سرمایه‌ای که قصد پشتیبانی و راه‌اندازی شبکه تولید با
                  حداقل 5 تولید کننده خانگی را دارند، اقدام
                  نماید.
                  با توجه به بازاریابی‌ها و بازارسازی های انجام برای محصولات منتج شبکه تولید
                  مذکور، این مجموعه آمادگی خرید تضمینی آن
                  محصولات را با قیمت معین که توجیه مناسب مالی برای تولید کننده و سرمایه‌گذار و حتی
                  خود مجموعه داشته باشد، خواهد داشت.</p>
              </div>
              <div class="collapse-item">
                <button class="btn-collapse collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse-item-1" aria-expanded="false" aria-controls="collapse-item-1">
                  <span class="icon"><i class="mdi mdi-plus-circle"></i></span>
                  <span class="text">طرح کارگاه 1 نفره تولید منسوجات نمدی</span>
                </button>
                <div class="collapse" id="collapse-item-1">
                  <div class="card">
                    <div class="text-inner p-0">
                      <h4 class="inner-title mt-0">روش کاری</h4>
                      <p>سرمایه گذار می‌تواند در خانه خود، کارگاه تولید ی خود را راه‌اندازی
                        نماید . فضای مورد نیاز جهت این موضوع 20 متر
                        مربع برای تولید و انبارش مواد اولیه می‌باشد .</p>
                      <p>گام های اجرایی جهت ورود به شبکه تولید به شرح ذیل است
                      </p>
                      <ol class="text-list">
                        <li>هزینه اولیه تولید هر نوع محصول شامل روپوش، کفی، پاپوش و ...</li>
                        <li>اخذ مجوز فنی و حرفه ای و پروانه کارگاهی میراث فرهنگی</li>
                        <li>تأمین مواد اولیه برای مدت دو ماه شمسی</li>
                        <li>تأمین تجهیزات مورد نیاز جهت تولید نوع محصول تولیدی</li>
                        <li>تولید محصولات و در نهایت فروش محصولات</li>
                      </ol>
                      <p>در جدول شماره 1 ، مسئولیت های تولید کننده شرح داده
                        شده اند .</p>
                      <h4 class="inner-title">مزایا</h4>
                      <p>راه اندازی و راهبری این کارگاه تولیدی خانگی برای تولیدکنندگان، دارای
                        مزایایی نیز خواهد بود که مهمترین آنها عبارتند
                        از :</p>
                      <ul class="text-list">
                        <li>بازدهی اقتصادی مناسب</li>
                        <li>اشتغالزایی برای خود (می توان اعضای خانواده را نیز مشغول بکار
                          نمود)</li>
                        <li>استفاده از مصوبه ها و تسهیلات موجود</li>
                        <li>بیمه 7 درصد (بجای 30 درصد)</li>
                        <li>بهره مندی از پروانه کارگاهی میراث فرهنگی</li>
                        <li>ریسک پایین</li>
                      </ul>
                      <h4 class="inner-title">اقتصادی ، مالی</h4>
                      <p>در این بخش، توجیه اقتصادی این طرح برای تولید کننده محاسبه خواهد شد؛
                        اما ابتدا زمان بندی راه اندازی تولید
                        مناسب نمودار زیر، نمایش داده خواهد شد.</p>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col" colspan="2">زمان راه اندازی کسب و کار = 5
                              هفته</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>تامین تجهیزات و مواد اولیه = 1 هفته</td>
                            <td>آموزش = 4 هفته</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">هزینه ها</h4>
                      <p>سرمایه اولیه لازم به دو بخش سرمایه ثابت و سرمایه در گردش تقسیم گشته
                        است . همچنین محاسبات هزینه و درآمد
                        برای محصول پاپوش نمدی مردانه و زنانه لحاظ شده است . در جدول شماره 2
                        ، سرمایه ثابت مورد نیاز برای راهاندازی
                        این طرح، برآورد گشته است</p>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th>ردیف</th>
                            <th>شرح هزینه</th>
                            <th>میزان هزینه (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>مواد مصرفی آموزش</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>آموزش به همراه پراونه کارگاهی میراث فرهنگی و
                              صدور گواهی نامه فنی و حرفه ی</td>
                            <td>2,000,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>حوله و توری ، حصیر و ...</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>سوزن کچه</td>
                            <td>90,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>سوزن تخته و سمبه</td>
                            <td>55,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>قالب کفش</td>
                            <td>3,200,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>ابزارآلات چوبی</td>
                            <td>350,000</td>
                          </tr>
                          <tr>
                            <td>8</td>
                            <td>فلاکس</td>
                            <td>80,000</td>
                          </tr>
                          <tr>
                            <td>9</td>
                            <td>غلیظ پاش</td>
                            <td>30,000</td>
                          </tr>
                          <tr>
                            <td>10</td>
                            <td>میز کار</td>
                            <td>1,200,000</td>
                          </tr>
                          <tr>
                            <td>11</td>
                            <td>ترازو</td>
                            <td>90,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>دستگاه حلاجی خانگی</td>
                            <td>5,000,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>دستگاه ورز خانگی</td>
                            <td>15,000,000</td>
                          </tr>
                          <tr>
                            <td colspan="2">سرمایه ثابت طرح به همراه آموزش
                              به همراه پروانه کارگاهی میراث فرهنگی</td>
                            <td>27,495,000‌ تومان</td>
                          </tr>
                        </tbody>
                      </table>
                      <p>قیمت تمام شده هر جفت پاپوش نمدی و سرمایه مورد نیاز جهت تأمین مواد
                        اولیه برای دو ماه
                        شمسی، محاسبه گشته است</p>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th>ردیف</th>
                            <th>شرح هزینه</th>
                            <th>میزان</th>
                            <th>قیمت واحد (تومان)</th>
                            <th>قیمت کل (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>پشم گوسفند</td>
                            <td>22.5 کیلو</td>
                            <td>160,000</td>
                            <td>3,600,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>صابون</td>
                            <td>18 کیلو</td>
                            <td>25,000</td>
                            <td>450,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>نخ موم زده</td>
                            <td>525 متر</td>
                            <td>هر 50 متر 16,000</td>
                            <td>168,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>اشپالت به همراه فوم</td>
                            <td>15 متر</td>
                            <td>هر متر 65,000</td>
                            <td>975,000</td>
                          </tr>
                          <tr>
                            <td colspan="3">قیمت تمام شده هر جفت</td>
                            <td colspan="2">34,620</td>
                          </tr>
                          <tr>
                            <td colspan="3">مواد اولیه برایدو ماه تولید</td>
                            <td colspan="2">5,193,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">شاخصهای اقتصادی</h4>
                      <p>میانگین فروش هر جفت پاپوش تولیدی به قیمت 115،000 تومان می باشدو ظرفیت
                        تولید هر نفر مطابق برنامه ریزی‌های انجام شده به میزان ۳ جفت پاپوش در
                        روز با نرخ ضایعات ۳ درصد پیشبینی شده است. تعداد روز کاری ماهیانه نیز
                        به طور متوسط ۲۵ روز در نظر گرفته می‌ شود</p>
                      <p>خلاصه نتایج اقتصادی طرح، مطابق جدول شماره 4 ، بیان شده است .</p>
                      <table class="table align-middle table-bordered">
                        <tbody>
                          <tr>
                            <td>ظرفیت تولید در روز</td>
                            <td>هر نفر ۳ عدد</td>
                          </tr>
                          <tr>
                            <td>نرخ کیفیت</td>
                            <td>97 درصد</td>
                          </tr>
                          <tr>
                            <td>قیمت تضمینی هر کالا</td>
                            <td>115,000 تومان</td>
                          </tr>
                          <tr>
                            <td>قیمت تمام شده هر پاپوش</td>
                            <td>34,620 تومان</td>
                          </tr>
                          <tr>
                            <td>زمان راه اندازی</td>
                            <td>40 روز</td>
                          </tr>
                          <tr>
                            <td>تعداد تولید در ماه</td>
                            <td>75 عدد</td>
                          </tr>
                          <tr>
                            <td>هزینه ی بیمه ی مشاغل خانگی/td>
                            <td>500,000 تومان</td>
                          </tr>
                          <tr>
                            <td>هزینه ی مواد مصرفی ماهانه</td>
                            <td>2,596,500 تومان</td>
                          </tr>
                          <tr>
                            <td>هزینه ی ماهیانه</td>
                            <td>3,096,500 تومان</td>
                          </tr>
                          <tr>
                            <td>درآمد ماهیانه</td>
                            <td>8,366,500 تومان</td>
                          </tr>
                          <tr>
                            <td>سود ماهیانه</td>
                            <td>5,269,700 تومان</td>
                          </tr>
                          <tr>
                            <td>سرمایه در گردش برای دو ماه</td>
                            <td>5,193,000 تومان</td>
                          </tr>
                          <tr>
                            <td>سرمایه ثابت</td>
                            <td>27,495,000 تومان</td>
                          </tr>
                          <tr>
                            <td>سرمایه کل</td>
                            <td>32,688,000 تومان</td>
                          </tr>
                          <tr>
                            <td>دوره بازگشت سرمایه</td>
                            <td>7 ماه</td>
                          </tr>
                        </tbody>
                      </table>




                      <p>در مدل این کسب وکار از فضای خانه استفاده می شود و تولیدکننده با تهیه
                        ابزار و تجهیزات
                        اولیه و خریداری چرم، مصنوعات چرمی مختلفی را در یک ماه تولید می کند و
                        آ نها را ب هصورت
                        هفتگی یا ماهانه به فروش م یرساند و از این محل، درآمد کسب م یکند
                        ومجدد این دوره را تکرار
                        می کند. این روش در چارچوب طر حهای اشتغا لزایی بنیاد برکت است، که می
                        توان از ظرفیت پشتیبان استفاده کرد. پشتیبان ملزم به انجام وظایف زیر
                        می باشد:</p>
                      <ul class="text-list">
                        <li>شناسایی اولیه متقاضیان</li>
                        <li>تأیید صلاحیت فنی متقاضیان (صلاحیت بر مبنای مدرک معتبر یا آموزش
                          تأیید
                          می‌گردد)</li>
                        <li>تأمین چرم، مواد اولیه و الگوهای برش در صورت درخواست متقاضی</li>
                        <li>خرید تجهیزات و ابزار در صورت درخواست متقاضی</li>
                        <li>خرید مصنوعات چرمی از متقاضی (تولید کننده)</li>
                      </ul>
                      <div class="text-inner type-2">
                        <h4 class="inner-title small">الف) هزینه ثابت</h4>
                        <h6 class="mini-title">1 - زمین و ساختمان</h6>
                        <p>با توجه به اینکه تولید مصنوعات چرمی بعنوان یکی از مشاغل خانگی در
                          فضای مسکونی
                          تولید کننده اجرا می شود ولی هزینه ای برای ساختمان و زمین در نظر
                          گرفته نمی شود.</p>
                        <h6 class="mini-title">2 - هزینه مهار ت آموزی</h6>
                        <p>با توجه به اینکه در تولید مصنوعات چرمی برخورداری از مهارت چر م
                          دوزی بسیار مهم و هزینه بر
                          است کسب مهارت به عنوان هزینه ثابت در نظر گرفته شده است که
                          مستقیماً به برگزار کننده دوره
                          مهار ت آموزی پرداخت می گردد. درصورتی که متقاضی مهارت لازم را
                          داشته باشد این هزینه از
                          هزینه های ثابت کسر خواهد شد.</p>
                      </div>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">شرح</th>
                            <th scope="col">دوره</th>
                            <th scope="col">تعداد</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>هزینه مهارت آموزی (60 ساعت)</td>
                            <td>۱</td>
                            <td>18,000,000</td>
                            <td>18,000,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h6 class="mini-title">3 - ابزار و تجهیزات چرم دوزی به روش دستی</h6>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col">ردیف</th>
                            <th scope="col">شرح</th>
                            <th scope="col">قیمت (ریال)</th>
                            <th scope="col">تعداد</th>
                            <th scope="col">قیمت کل (ریال)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>انبر پانچ</td>
                            <td>1,500,000</td>
                            <td>1</td>
                            <td>1,500,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>قیچی برش چرم</td>
                            <td>1,200,000</td>
                            <td>1</td>
                            <td>1,200,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>تخته کار</td>
                            <td>300,000</td>
                            <td>1</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>سنبه اریب‌زن (3 سایز)</td>
                            <td>2,300,000</td>
                            <td>1</td>
                            <td>2,300,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>چکش</td>
                            <td>800,000</td>
                            <td>1</td>
                            <td>800,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>خط کش فلزی</td>
                            <td>300,000</td>
                            <td>1</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>خط کش نشان</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>8</td>
                            <td>تخته برش و گیره فلزی</td>
                            <td>300,000</td>
                            <td>3</td>
                            <td>900,000</td>
                          </tr>
                          <tr>
                            <td>9</td>
                            <td>شابلون دوخت</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>10</td>
                            <td>شابلون گردکن</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>11</td>
                            <td>شابلون برش مدل‌های مختلف</td>
                            <td>200,000</td>
                            <td>5</td>
                            <td>1,000,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>پرگار</td>
                            <td>200,000</td>
                            <td>1</td>
                            <td>200,000</td>
                          </tr>
                          <tr>
                            <td>13</td>
                            <td>دکمه زن (پرچ کن)</td>
                            <td>70,000</td>
                            <td>3</td>
                            <td>210,000</td>
                          </tr>
                          <tr>
                            <td>14</td>
                            <td>دکمه زن (چهارپاره)</td>
                            <td>80,000</td>
                            <td>2</td>
                            <td>160,000</td>
                          </tr>
                          <tr>
                            <td>15</td>
                            <td>لویس</td>
                            <td>1,000,000</td>
                            <td>1</td>
                            <td>1,000,000</td>
                          </tr>
                          <tr>
                            <td>16</td>
                            <td>آرمیتاژ</td>
                            <td>100,000</td>
                            <td>1</td>
                            <td>100,000</td>
                          </tr>
                          <tr>
                            <td>17</td>
                            <td>صفحه برش</td>
                            <td>3,200,000</td>
                            <td>1</td>
                            <td>3,200,000</td>
                          </tr>
                          <tr>
                            <td>18</td>
                            <td>غلتک چسب (3 سایز)</td>
                            <td>1,050,000</td>
                            <td>1</td>
                            <td>1,050,000</td>
                          </tr>
                          <tr>
                            <td>19</td>
                            <td>غلتک رنگ لبه</td>
                            <td>1,100,000</td>
                            <td>1</td>
                            <td>1,100,000</td>
                          </tr>
                          <tr>
                            <td colspan="4">جمع</td>
                            <td>15,020,000</td>
                          </tr>
                        </tbody>
                      </table>

                    </div>
                  </div>
                </div>
              </div>
              <div class="collapse-item">
                <button class="btn-collapse collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapse-item-2" aria-expanded="false" aria-controls="collapse-item-2">
                  <span class="icon"><i class="mdi mdi-plus-circle"></i></span>
                  <span class="text">طرح کارگاه 10 نفره تولید منسوجات نمدی</span>
                </button>
                <div class="collapse" id="collapse-item-2">
                  <div class="card">
                    <div class="text-inner p-0">
                      <h4 class="inner-title mt-0">روش کاری</h4>
                      <p>سرمایه گذار می‌تواند در خانه خود، کارگاه تولید ی خود را راه‌اندازی
                        نماید . فضای مورد نیاز جهت این موضوع 20 متر
                        مربع برای تولید و انبارش مواد اولیه می‌باشد .</p>
                      <p>گام های اجرایی جهت ورود به شبکه تولید به شرح ذیل است
                      </p>
                      <ol class="text-list">
                        <li>هزینه اولیه تولید هر نوع محصول شامل روپوش، کفی، پاپوش و ...</li>
                        <li>اخذ مجوز فنی و حرفه ای و پروانه کارگاهی میراث فرهنگی</li>
                        <li>تأمین مواد اولیه برای مدت دو ماه شمسی</li>
                        <li>تأمین تجهیزات مورد نیاز جهت تولید نوع محصول تولیدی</li>
                        <li>تولید محصولات و در نهایت فروش محصولات</li>
                      </ol>
                      <p>در جدول شماره 1 ، مسئولیت های تولید کننده شرح داده
                        شده اند .</p>
                      <h4 class="inner-title">مزایا</h4>
                      <p>راه اندازی و راهبری این کارگاه تولیدی خانگی برای تولیدکنندگان، دارای
                        مزایایی نیز خواهد بود که مهمترین آنها عبارتند
                        از :</p>
                      <ul class="text-list">
                        <li>بازدهی اقتصادی مناسب</li>
                        <li>اشتغالزایی برای خود (می توان اعضای خانواده را نیز مشغول بکار
                          نمود)</li>
                        <li>استفاده از مصوبه ها و تسهیلات موجود</li>
                        <li>بیمه 7 درصد (بجای 30 درصد)</li>
                        <li>بهره مندی از پروانه کارگاهی میراث فرهنگی</li>
                        <li>ریسک پایین</li>
                      </ul>
                      <h4 class="inner-title">اقتصادی ، مالی</h4>
                      <p>در این بخش، توجیه اقتصادی این طرح برای تولید کننده محاسبه خواهد شد؛
                        اما ابتدا زمان بندی راه اندازی تولید
                        مناسب نمودار زیر، نمایش داده خواهد شد.</p>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th scope="col" colspan="2">زمان راه اندازی کسب و کار = 5
                              هفته</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>تامین تجهیزات و مواد اولیه = 1 هفته</td>
                            <td>آموزش = 4 هفته</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">هزینه ها</h4>
                      <p>سرمایه اولیه لازم به دو بخش سرمایه ثابت و سرمایه در گردش تقسیم گشته
                        است . همچنین محاسبات هزینه و درآمد
                        برای محصول پاپوش نمدی مردانه و زنانه لحاظ شده است . در جدول شماره 2
                        ، سرمایه ثابت مورد نیاز برای راهاندازی
                        این طرح، برآورد گشته است</p>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th>ردیف</th>
                            <th>شرح هزینه</th>
                            <th>میزان هزینه (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>مواد مصرفی آموزش</td>
                            <td>3,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>آموزش به همراه پراونه کارگاهی میراث فرهنگی و
                              صدور گواهی نامه فنی و حرفه ی</td>
                            <td>20,000,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>حوله و توری ، حصیر و ...</td>
                            <td>600,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>سوزن کچه</td>
                            <td>650,000</td>
                          </tr>
                          <tr>
                            <td>5</td>
                            <td>سوزن تخته و سمبه</td>
                            <td>230,000</td>
                          </tr>
                          <tr>
                            <td>6</td>
                            <td>قالب کفش</td>
                            <td>3,200,000</td>
                          </tr>
                          <tr>
                            <td>7</td>
                            <td>ابزارآلات چوبی</td>
                            <td>3,500,000</td>
                          </tr>
                          <tr>
                            <td>8</td>
                            <td>فلاکس</td>
                            <td>800,000</td>
                          </tr>
                          <tr>
                            <td>9</td>
                            <td>غلیظ پاش</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>10</td>
                            <td>میز کار</td>
                            <td>12,000,000</td>
                          </tr>
                          <tr>
                            <td>11</td>
                            <td>ترازو</td>
                            <td>300,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>دستگاه حلاجی خانگی</td>
                            <td>10,000,000</td>
                          </tr>
                          <tr>
                            <td>12</td>
                            <td>دستگاه ورز خانگی</td>
                            <td>15,000,000</td>
                          </tr>
                          <tr>
                            <td colspan="2">سرمایه ثابت طرح به همراه آموزش
                              به همراه پروانه کارگاهی میراث فرهنگی</td>
                            <td>69,580,000‌ تومان</td>
                          </tr>
                        </tbody>
                      </table>
                      <p>قیمت تمام شده هر جفت پاپوش نمدی و سرمایه مورد نیاز جهت تأمین مواد
                        اولیه برای دو ماه
                        شمسی، محاسبه گشته است</p>
                      <table class="table align-middle table-bordered">
                        <thead class="table-light">
                          <tr>
                            <th>ردیف</th>
                            <th>شرح هزینه</th>
                            <th>میزان</th>
                            <th>قیمت واحد (تومان)</th>
                            <th>قیمت کل (تومان)</th>
                          </tr>
                        </thead>
                        <tbody>
                          <tr>
                            <td>1</td>
                            <td>پشم گوسفند</td>
                            <td>150 کیلو</td>
                            <td>160,000</td>
                            <td>24,000,000</td>
                          </tr>
                          <tr>
                            <td>2</td>
                            <td>صابون</td>
                            <td>120 کیلو</td>
                            <td>25,000</td>
                            <td>3,000,000</td>
                          </tr>
                          <tr>
                            <td>3</td>
                            <td>نخ موم زده</td>
                            <td>3500 متر</td>
                            <td>هر 50 متر 16,000</td>
                            <td>1,120,000</td>
                          </tr>
                          <tr>
                            <td>4</td>
                            <td>اشپالت به همراه فوم</td>
                            <td>100 متر</td>
                            <td>هر متر 65,000</td>
                            <td>6,500,000</td>
                          </tr>
                          <tr>
                            <td colspan="3">قیمت تمام شده هر جفت</td>
                            <td colspan="2">34,620</td>
                          </tr>
                          <tr>
                            <td colspan="3">مواد اولیه برایدو ماه تولید</td>
                            <td colspan="2">34,620,000</td>
                          </tr>
                        </tbody>
                      </table>
                      <h4 class="inner-title">شاخصهای اقتصادی</h4>
                      <p>میانگین فروش هر جفت پاپوش تولیدی به قیمت 130،000 تومان می باشدو ظرفیت
                        تولید هر نفر مطابق برنامه ریزی‌های انجام شده به میزان 2 جفت پاپوش در
                        روز با نرخ ضایعات 5 درصد پیشبینی شده است. تعداد روز کاری ماهیانه نیز
                        به طور متوسط ۲۵ روز در نظر گرفته می‌ شود</p>
                      <p>خلاصه نتایج اقتصادی طرح، مطابق جدول شماره 4 ، بیان شده است .</p>
                      <table class="table align-middle table-bordered">
                        <tbody>
                          <tr>
                            <td>ظرفیت تولید در روز</td>
                            <td>هر نفر ۳ عدد</td>
                          </tr>
                          <tr>
                            <td>نرخ کیفیت</td>
                            <td>97 درصد</td>
                          </tr>
                          <tr>
                            <td>قیمت تضمینی هر کالا</td>
                            <td>130,000 تومان</td>
                          </tr>
                          <tr>
                            <td>قیمت تمام شده هر پاپوش</td>
                            <td>34,620 تومان</td>
                          </tr>
                          <tr>
                            <td>زمان راه اندازی</td>
                            <td>45 روز</td>
                          </tr>
                          <tr>
                            <td>تعداد تولید در ماه</td>
                            <td>500 عدد</td>
                          </tr>
                          <tr>
                            <td>هزینه‌ی کارگری به همراه بیمه‌ی مشاغل خانگی برای ده نفر
                            </td>
                            <td>31,500,000 تومان</td>
                          </tr>
                          <tr>
                            <td>هزینه ی آب، برق، گاز و ...</td>
                            <td>500,000 تومان</td>
                          </tr>
                          <tr>
                            <td>هزینه ی اجاره مکان</td>
                            <td>1,000,000 تومان</td>
                          </tr>
                          <tr>
                            <td>هزینه ی مواد مصرفی ماهانه</td>
                            <td>17,310,000 تومان</td>
                          </tr>
                          <tr>
                            <td>هزینه ی ماهیانه</td>
                            <td>5,310,000 تومان</td>
                          </tr>
                          <tr>
                            <td>درآمد ماهیانه</td>
                            <td>6,305,000 تومان</td>
                          </tr>
                          <tr>
                            <td>سود ماهیانه</td>
                            <td>12,740,000 تومان</td>
                          </tr>
                          <tr>
                            <td>سرمایه در گردش برای دو ماه</td>
                            <td>34,620,000 تومان</td>
                          </tr>
                          <tr>
                            <td>سرمایه ثابت</td>
                            <td>69,580,000 تومان</td>
                          </tr>
                          <tr>
                            <td>سرمایه کل</td>
                            <td>104,200,000 تومان</td>
                          </tr>
                          <tr>
                            <td>دوره بازگشت سرمایه</td>
                            <td>7 ماه</td>
                          </tr>
                        </tbody>
                      </table>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <!-- نیازمندی ها -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>7 - نیازمندی ها</h2>
              </div>
              <div class="text-inner">
                <p>وسایل موردنیاز برای کار نمدبافی</p>


              </div>
            </div>
            <!-- ابزار و تجهیزات -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>8 - ابزار و تجهیزات</h2>
              </div>

              <div class="text-inner">
                <p>وسایل موردنیاز برای کار نمدبافی</p>

                <h4 class="inner-title">حوله</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-hole.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">توری</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-tori.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">حصیر</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-hasir.jpg" alt="image-name">
                  </figure>
                </div>

                <h4 class="inner-title">سوزن کچه</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-sozan-kache.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">سمبه</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-sombe.jpg" alt="image-name">
                  </figure>
                </div>


                <h4 class="inner-title">قالب کفش</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-ghaleb-kafsh.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">ابزارآلات چوبی</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-chob.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">فلاکس</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-flask.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">غلیظ پاش</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-ghaliz.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">میز کار</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-miz.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">ترازو</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-tarazo.jpg" alt="image-name">
                  </figure>
                </div>
                <h4 class="inner-title">دستگاه حلاجی خانگی</h4>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-halaji.jpg" alt="image-name">
                  </figure>
                </div>
                <div class="image-content">
                  <figure class="img-container w-40">
                    <img src="v4_assets/images/roadmap-images/namad/product-halaji-2.jpg" alt="image-name">
                  </figure>
                </div>
              </div>
            </div>
            <!-- آموزش و سرفصل ها -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>9 - آموزش و سرفصل ها</h2>
              </div>
            </div>
            <!-- ریسک حرفه -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>10 - ریسک حرفه</h2>
              </div>
              <div class="text-inner">
                <p>هر نوع کسب و کاری در کنار داشتن سود و مزایای فراوان، یکسری مشکلات، نکات منفی و
                  ریسک‌هایی را نیز خواهد داشت. اشخاصی در
                  راستای هدف انتخاب شده و تولید موفق خواهند بود که قبل از شروع کار، در مورد تک تک
                  مراحل آن تحقیق نموده و با تمام مشکلات و
                  موانع آن آشنا شوند. این افراد سپس به دنبال راه حل مشکلات بوده و سعی در حل مسئله
                  می‌کنند. وقتی تمام جوانب کار سنجیده شد و
                  با فرض بر بروز حداکثر مشکلات و حداقل سوددهی، اگر شغل مورد نظر سوددهی قابل قبولی
                  داشت، وارد آن حرفه شده و در مواجهه با
                  مشکلات، با صبر و حوصله نسبت به رفع آن اقدام می‌کنند؛ بنابراین ضرورت دارد در کنار
                  بیان نکات مثبت تولید محصولات چرمی نکات
                  منفی و ریسک‌پذیر آن نیز بررسی شوند تا کارآفرین قبل از شروع کار، آمادگی برخورد با
                  این مشکلات را داشته باشد؛ از این رو در
                  ادامه مشکلات، موانع، نکات منفی و ریسک‌های تولید در چهار حوزه ملزومات، عملیات،
                  مالی و بازار مورد بررسی قرار می‌گیرد.</p>
                <h4 class="inner-title">ملزومات</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">1 - مشکلات اخذ مجوز</h4>
                  <p>اخذ مجوز برای تولید محصولات چرم‌دوز بسیار زمان‌بر است و گرفتن پروانه
                    بهره‌برداری نیازمند تأیید چند ارگان دولتی است.
                    مجوزهای مورد نیاز معمولاً از سازمان فنی و حرفه‌ای، میراث فرهنگی، گردشگری و
                    صنایع دستی، محیط زیست، شهرداری و... باید اخذ
                    شوند. در این بین، معمولاً شهرداری‌ها برای انتخاب محل کارگاه شرایط سختی
                    دارند؛ از طرفی ممکن است برخی مسئولین برداشت‌های
                    متفاوتی از قوانین داشته باشند و در نتیجه مراحل اخذ مجوز به کندی پیش برود.
                  </p>
                  <h4 class="inner-title small">2 - تهیه مواد اولیه</h4>
                  <p>اکثر مواد اولیه مورد نیاز در تولید محصولات چرمی تولید داخل هستند، ولی اغلب به
                    علت خام فروشی قیمت‌ها نسبت به دو سال گذشته
                    تقریباً 4 برابر شده است. همچنین برخی منسوجات و یراق‌آلات نیز به علت اینکه از
                    کشورهای مختلف جهان وارد کشور می‌شوند و
                    واردکننده با ثبات ارزی مواجه نیست، بسیار کمتر شده و در دسترس نیستند. همین
                    امر فرصت را برای ظهور کالاهای تقلبی در این
                    صنعت مهیا می‌‌کند که در نهایت باعث بی‌اعتمادی مشتریان می‌شود. متأسفانه دولت
                    نیز بودجه ارزی برای ورود این نوع کالاها
                    تخصیص نمی‌دهد و مواد اولیه مثل یراق‌آلات با قیمت آزاد وارد می‌شوند. از طرفی
                    تکنولوژی برخی دستگاه‌ها نیز تنها در اختیار
                    معدود کشورهای پیشرو در این حوزه می‌باشد و دستگاه‌هایی مانند برش لیزر، لویس و
                    چرخ خیاطی یا در داخل تولید نمی‌شوند و یا به
                    کیفیت جنس خارجی نمی‌باشند مثلاً دستگاه لیزر در ایران مونتاژ می‌شود ولی توان
                    دیود بسیار کم و سرعت برش خیلی پایین‌تری نسبت
                    به دستگاه‌های خارجی حتی دستگاه‌های چینی دارد و از لحاظ قیمتی نیز آنچنان به
                    صرفه نیست. گاهاً تولیدکننده ممکن است پس از
                    خرید تجهیزات و مواد اولیه بنا به دلایلی قادر به ادامه کار نبوده و مجبور به
                    فروش آن‌ها ‌شود. در این صورت تجهیزات و مواد
                    اولیه با قیمتی نزدیک به ضایعات خریداری شده و نهایتاً 40 درصد هزینه وی تأمین
                    شده و 60 درصد آن از دست خواهد رفت.</p>
                </div>
                <h4 class="inner-title">عملیات</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">1 - خطرات ناشی از تجهیزات برشی</h4>
                  <p>تجهیزات برشی همچون دستگاه لیزر یا کاتر و... که در مراحل مختلف کار جهت برش
                    قطعات استفاده می‌شود، در صورت بی‌دقتی کارگران
                    خطرآفرین بوده و باعث سوختگی بسیار شدید دست و یا صورت توسط دستگاه لیزر و
                    برش‌های عمیق توسط کاتر و سایر ابزارآلات برش
                    می‌شوند. همچنین استفاده از ابزارهای دستی تیز و برنده مانند درفش و سوزن نیز
                    گاهاً آسیب‌هایی به دنبال دارد.</p>
                  <h4 class="inner-title small">مشکل رطوبت و مواد شیمیایی</h4>
                  <p>محصولات چرمی با رطوبت سازگاری مناسبی ندارند و اگر در معرض رطوبت زیاد قرار
                    بگیرند، متورم شده و کپک می‌زنند. البته یادآوری
                    این موضوع خالی از لطف نیست که مشک‌های آب در قدیم چرمی بوده‌اند و از قدیم نیز
                    از چرم بز به‌عنوان مشک استفاده می‌شده است
                    ولی تفاوت این امر از آنجایی آغاز می‌شود که در اتصال دو قطعه چرم به هم با خیس
                    شدن یکی و تغییر شکل آن باعث کشیدگی تکه‌های
                    بعدی و دفرمه شدن محصول می‌شود. مواد شیمیایی مانند تینر و لوسیون‌های پاک‌سازی
                    بر کار تأثیرات نامطلوبی از جمله رنگ رفتگی
                    و... دارند. چرم نباید در معرض طولانی‌مدت تابش مستقیم آفتاب قرا گیرد چرا که
                    چرم خشک و چروکیده می‌شودو رفع چروک از آن کار
                    بسیار سختی است. همین‌طور لکه‌های چربی و اثرات جوهر خودکار، از روی چرم
                    به‌سختی پاک می‌شوند.</p>
                  <h4 class="inner-title small">استهلاک تجهیزات</h4>
                  <p>همان‌طور که در بخش‌های قبلی نیز اشاره شده است، برای تولید محصولات چرمی از
                    انواع مختلف تجهیزات برقی استفاده می‌شود. این
                    تجهیزات در طی استفاده‌های مکرر دچار مشکل شده و نیاز به تعمیر و یا تعویض برخی
                    قطعات را خواهند داشت و با توجه به وارداتی
                    بودن اکثر این قطعات، لوازم جانبی آن‌ها یا پیدا نمی‌شوند و یا با قیمت بسیار
                    بالا عرضه می‌گردند.</p>
                </div>
                <h4 class="inner-title">مالی</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">نوسانات قیمت</h4>
                  <p>امروزه تهیه مواد اولیه به‌صورت نقدی بوده و با چک‌های مدت‌دار خرید و فروش
                    تجهیزات و مواد اولیه انجام نمی‌شود. از طرفی کم
                    شدن توان خرید مردم، تعداد مشتری‌ها را کاهش داده است؛ از این رو پس از خرید
                    مواد اولیه، نقدینگی کاهش یافته و تا فروش محصول
                    باید صبر نمود و بنابراین افرادی که قادر به فروش حداقلی محصول در هر ماه
                    نباشند، دچار ورشکستگی خواهند شد. بنا به اظهارات
                    کارآفرینان حوزه تولید چرم در طی چند سال گذشته قیمت تمام شده محصول حدود 5
                    برابر شده درحالی که قیمت فروش، آن‌چنان تغییری
                    نکرده و در حدود 2 برابر شده است.</p>
                  <h4 class="inner-title small">مشکلات اخذ تسهیلات</h4>
                  <p>
                    برای کسانی که بودجه کافی برای شروع سرمایه‌گذاری در زمینه تولیدات چرمی را
                    ندارند، دریافت تسهیلات بانکی یکی از راه‌های
                    فائق آمدن بر این مشکل است. گرفتن وام خود مشکلاتی را به همراه دارد. اخذ
                    تسهیلات مراحل اداری زیاد و زمان‌بری داشته و تأمین
                    ضمانتنامه برای گرفتن این تسهیلات مشکل است. در زمان پرداخت تسهیلات حداقل
                    معادل 130 درصد اصل تسهیلات وثیقه‌ی سفته یا حداقل
                    معادل 120 درصد آن وثیقه‌ی ملکی مطالبه می‌شود. این عوامل باعث شده، شروع کار
                    با گرفتن تسهیلات بسیار سخت باشد. بانک‌ها
                    پروسه دریافت وام را این‌گونه تشریح می‌کنند که 30 درصد کل هزینه طرح را متقاضی
                    باید داشته باشد و آن را به حساب بانک واریز
                    کند. بعد از انجام فونداسیون کار بانک 30 درصد تسهیلات را در اختیار متقاضی
                    قرار می‌دهد. بانک معمولاً دوره اجرای طرح را یک
                    سال در نظر می‌گیرد. از طرفی در کشور ما سالانه تورم زیادی وجود دارد و در برخی
                    کالاها افزایش قیمت به 40 درصد در طول یک سال
                    نیز می‌رسد. بنابراین برای اجرای مرحله دوم، سوم و نهایی طرح، بانک 30 ، 30 و
                    10 درصد تسهیلات باقی مانده را برای متقاضی در
                    طول سال آزاد می‌کند ولی به دلیل وجود تورم در طول سال، با 30 درصد یا 10 درصد
                    تسهیلات اولیه مراحل بعدی قابل اجرا نخواهند
                    بود. و در کل برای اجرای یک طرحی که مثلاً با 100 میلیون تومان در اول سال قابل
                    اجرا بود تا آخر سال بیش از 100 میلیون تومان
                    سرمایه مورد نیاز خواهد بود. بانک به هیچ وجه 70 میلیون اولیه خود را تغییر
                    نمی‌دهد و متقاضی باید بجای 30 میلیون تومان،
                    مازاد 100 میلیون تومان را نیز از خود داشته باشد. به همین جهت ورود به سیستم
                    بانکی با وجود تورم در کشور کار مشکلی است.
                    همچنین بانک‌ها بودجه مشخصی برای کارهای مختلف دارند. با توجه به تقاضای زیاد
                    جهت دریافت وام، این بودجه‌ها سریعاً تمام
                    می‌شوند و پرداخت وام برای بقیه متقاضیان به سال بعد موکول می‌شود. درکل وامی
                    که بانک پرداخت می‌کند در عمل نهایتاً 50 درصد
                    هزینه‌ها را جبران می‌کند و مابقی هزینه‌ها باید تأمین شوند. اقساط سالیانه در
                    کل 5 قسط بوده و بدون دوره‌ی تنفس می‌باشند.
                    تأخیر در بازپرداخت اقساط موجب دریافت 12 درصد جریمه از سوی صندوق می‌شود. از
                    طرفی بازپرداخت وام در صورتی که سوددهی کار
                    مطابق برنامه‌ریزی مشخص صورت نگیرد (مثل بی‌کیفیت بودن مواد اولیه، فروش با
                    قیمت بسیار پایین، گرانی نهاده‌ها و ... )،
                    مشکل‌ساز بوده و تولیدکننده قادر به بازپرداخت قسط‌های وام نخواهد بود. در این
                    حالت بانک اقدام به مصادره واحد تولیدی
                    می‌کند. بانک‌ها تمایل دارند وام را به متقاضیانی بدهند که در زمینه مورد نظر
                    تجربه کافی داشته و قبلاً تولیدی بزرگی را
                    مدیریت نموده‌اند و از ارائه وام به افراد بی‌تجربه و طرح‌های کوچک خودداری
                    می‌کنند. از این رو مشکلاتی برای افراد تازه‌کار
                    پیش خواهد آمد. سود وام‌های بانکی به ظاهر با 5 درصد آغاز می‌شود ولی در نهایت
                    در عمل معمولاً زیاد بوده و 18 درصد می‌باشد.
                    در حالی که گاهاً به دلیل وضعیت نابسامان بازار، فروش، ممکن است سود کمی داشته
                    باشد. در این صورت تولیدکننده، از یک طرف 18
                    درصد سود به بانک پرداخت می‌کند و از طرفی هم تورم سالیانه و حوادث غیرقابل
                    پیش‌بینی باعث می‌شود، در نهایت سود ناچیزی برای
                    تولیدکننده باقی بماند که با توجه به حجم کار و ریسک‌های کار توجیه‌پذیر نیست.
                    همین امر باعث شده بسیاری از تولیدکنندگان،
                    کار تولید را رها کرده و به واسطه‌گری بپردازند.
                  </p>
                  <h4 class="inner-title small">خرید چکی محصول</h4>
                  <p>فروش محصولات اکثراً به‌صورت غیرنقدی و در مقابل چک‌های مدت‌دار می‌باشد و این
                    در حالی است که خرید مواد اولیه کاملاً نقدی
                    است. گاهاً یک مشتری چند بار به‌صورت نقد خرید را انجام می‌دهد و پس از جلب نظر
                    تولیدکننده، معامله بعدی با چک انجام می‌شود
                    و هنگام نقد نمودن چک توسط تولیدکننده، با خالی بودن حساب صاحب چک روبرو می‌شود
                    و عدم وصول چک و یا دیر وصول شدن آن معادلات
                    کاری کارگاه و تولیدی را برهم می‌زند، که این امر ممکن است کارگاه را به تعطیلی
                    بکشاند.</p>
                </div>
                <h4 class="inner-title">بازار</h4>
                <div class="text-inner type-2">
                  <h4 class="inner-title small">نبود بازار مطمئن</h4>
                  <p>یکی از مشکلات اساسی تولیدی‌ها نبود بازار مطمئن برای فروش محصولاتشان می‌باشد و
                    ممکن است در طول چند ماه، تولیدکننده فروشی
                    نداشته باشد و این امر حیات کارگاه را به خطر اندازد. در کل برآورد دقیقی از
                    میزان فروش نمی‌توان داشت و همین امر مدیریت
                    کارگاه را دچار مشکل می‌کند. تولیدکنندگان انواع محصولات چرمی حدود 90 درصد
                    مشکلات این صنعت را مربوط به فروش آن می‌دانند،
                    چرا که اکثر مشکلات قابل حل بوده ولی مشکل فروش و بازاریابی همیشه وجود دارد.
                  </p>
                  <h4 class="inner-title small">برندهای تقلبی</h4>
                  <p>متأسفانه افراد متقلب در صنعت چرم نیز حضور داشته و اقدام به کپی‌برداری و تولید
                    محصولات تقلبی برندهای مطرح می‌کنند. از
                    آنجایی که این افراد از چرم‌های نامرغوب یا مصنوعی و مواد اولیه بی‌کیفیت در
                    کار خود استفاده می‌نمایند، در نتیجه محصول
                    تولیدی نامرغوبی را به اسم برندهای اصلی وارد بازار می‌کنند. مواد اولیه
                    نامرغوب، باعث می‌شود قیمت تمام شده محصول پایین
                    بیاید و این محصولات، در ابتدا مشتری را به خود جذب می‌کنند ولی به‌مرور تأثیر
                    منفی بر بازار محصول تولیدی برند اصلی خواهند
                    داشت.</p>
                  <h4 class="inner-title small">وابستگی به نوسانات ارزی</h4>
                  <p>قیمت برخی از مواد اولیه، مخصوصاً چسب‌های صنعتی، برخی رنگ‌ها، نخ‌ها و بعضی از
                    ابزارآلات، وابسته به نوسانات نرخ ارز
                    می‌باشد، بنابراین با توجه به روند رو به رشد نرخ ارز، در صورتی که بعد از فروش
                    محصول قیمت ارز افزایش یابد، تولیدکننده در
                    تهیه مواد اولیه خود دچار کمبود نقدینگی شده و سود حاصله نیز کاهش خواهد یافت.
                  </p>
                  <h4 class="inner-title small">واردات محصولات مشابه</h4>
                  <p>اکثر محصولات چرمی مورد نیاز در داخل کشور تولید می‌شوند و اگر از تولیدکنندگان
                    حمایت شود، تولیدشان جوابگوی مصرف کشور بوده
                    و حتی مازاد تولید نیز برای صادرات و ارزآوری به کشور اختصاص می‌یابد، اما با
                    توجه به خروج چرم خام از کشور، با عنوان صادرات
                    معاف از مالیات، این محصول در خارج از کشور تبدیل به کالای نهایی می‌گردد و
                    واردات دوباره همان کالا با هزینه‌های بالا، دست
                    تولیدکنندگان این صنعت را می‌بندد.</p>
                  <p>همچنین محصولات بی‌کیفیت چینی نیز با قیمت کم در بازار به‌وفور یافت می‌شود که
                    خریداران تمایل به خرید آن‌ها را دارند و از
                    مضرات آن‌ها بی‌خبرند. برای مثال اکثر بند ساعت‌های موجود در بازار با آستر چرم
                    مصنوعی برای زیبایی با مواد شیمیایی فرآوری
                    شده که در پوست‌های حساس، باعث اگزماهای شدیدی خواهد شد. در این بین
                    تولیدکنندگان داخلی جهت رقابت، مجبور به کاهش قیمت
                    محصولات خود می‌شوند که این امر سوددهی کار را پایین آورده و تولیدی‌ها را به
                    تعطیلی می‌کشاند.</p>
                  <h4 class="inner-title small">عمده‌فروشی (واسطه‌گرها)</h4>
                  <p>با توجه به اینکه در هر نوع فعالیتی، تولیدکننده برای احیا و ابقای تولیدی خود
                    نیاز به نقدینگی دارد و عمدتاً با مشکل
                    بازاریابی روبه‌رو است، محصولات خود را به‌صورت عمده در اختیار واسطه‌ها قرار
                    می‌دهد که با قیمت ناچیز خریداری می‌شود و چون
                    این افراد بازار هدف را شناسایی کرده‌اند با سودهای اغلب 500 درصدی و حتی بیشتر
                    اقدام به فروش می‌کنند. برای مثال یک کیف پول
                    به‌صورت عمده با قیمت 20 هزار تومان از تولیدکننده خریداری می‌شود و با قیمت
                    100 هزار تومان نیز در بازار به فروش می‌رسد.
                    این قیمت در مغازه‌های لوکس‌تر حتی با قیمت‌های بیشتر نیز به فروش می‌رسد.</p>
                  <h4 class="inner-title small">بسته‌بندی</h4>
                  <p>اغلب تولیدکننده‌ها توان تأمین هزینه بسته‌بندی کالای خود را ندارند و عمدتاً به
                    عمده‌فروشی‌ها روی می‌آورند و یا سفارشی کار
                    می‌کنند که در این صورت تولیدی بزرگ‌تر محصولی با تیراژ بالا سفارش می‌دهد و در
                    قبال این سفارش از تولیدی می‌خواهد، برند
                    خودش روی کار زده شود و با بسته‌بندی پیشنهادی تولیدی بزرگ‌تر به فروش رود، که
                    این قضیه تلخ‌ترین بخش کار برای تولیدکنندگان
                    خرد محسوب می‌شود.</p>
                </div>
              </div>
            </div>
            <!-- تحلیل بازار -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>11 - تحلیل بازار</h2>
              </div>
              <div class="text-inner">
                <p>فعالان صنعت چرم از این حرفه، به‌عنوان غول خفته ثروت ایران نام می‌برند؛ حرفه‌ای که
                  اگر حمایت‌های مناسبی از آن شود
                  می‌تواند بسیاری از مشکلات اشتغال را در سطح کشور مرتفع سازد. برای هر
                  تولیدکننده‌ای که در نهایت تولیداتش به یک یا چندین
                  محصول ختم می‌شود، فروش با مناسب‌ترین قیمت ممکن، مهم‌ترین هدف می‌باشد.
                  تولیدکنندگانی که قادر به فروش، یا فروش با قیمت
                  مناسب محصول خود نباشند، درنهایت محکوم به شکست و یا ورشکستگی هستند؛ از این رو
                  اطمینان از بازار یک محصول جهت تولید آن
                  بسیار ضروری است. حتی بسیاری از کسب و کارها، که سودآوری بسیار خوبی دارند و
                  محدودیتی در تولید آن‌ها وجود ندارد، مرحله
                  بازاریابی و فروش محدودکننده می‌باشد و لذا در هر مکان و زمانی نمی‌توان به تولید
                  آن‌ها پرداخت؛ بنابراین لازم است
                  تولیدکننده از بازار یا بازارهای هدف و میزان تولید و مصرف محصول مورد نظر در سطح
                  کشور و حتی جهان و حجم تبادلات تجاری داخلی
                  و خارجی آن آگاه بوده و دیدگاه مناسبی از آینده بازار آن داشته باشد. شناسایی رقبای
                  جدی در داخل و خارج از کشور، اطلاع از
                  فرهنگ مصرفی محصول در یک منطقه، کشور و جهان و آگاهی از مزیت‌های محصول مورد نظر
                  جهت موفقیت در یک کسب و کار ضروری است. آمار
                  صادرات و واردات یک محصول نیز به نوبه خود نشان از اهمیت آن محصول داشته و در صورت
                  واردات زیاد، نیاز داخلی به آن محصول بالا
                  بوده و بازار نسبتاً مطمئنی را می‌توان برای آن متصور نمود. استراتژی قیمت‌گذاری یک
                  محصول تضمینی برای جبران هزینه‌های تولید
                  بوده و هر تولیدکننده‌ای باید از آن آگاه باشد. در این پلن سعی می‌شود کلیه مطالب
                  مذکور بر اساس پژوهش‌های میدانی و
                  یافته‌های آماری گردآوری شده، تا تولیدکننده با دید باز نسبت به بازار محصول خود،
                  وارد حوزه تولید آن شود.</p>
                <h4 class="inner-title">بازار هدف</h4>
                <p>بازار هدف در مرحله اول برای محصولات چرمی فروشگاه‌های محصولات چرمی هستند که خودشان
                  تولیدکننده نبوده و برای تأمین کالا به
                  تولیدکننده‌ها نیاز دارند. همچنین بازارهای مرکزی شهر، بازارچه‌های صنایع دستی،
                  نمایشگاه‌های فصلی صنایع دستی و محصولات
                  چرمی، فروشگاه‌های لوازم آرایشی و تزئینی، فروشگاه‌های لباس و... می‌توانند بازار
                  هدف برای عرضه محصولات چرمی باشند .علاوه
                  بر این واسطه‌ها و صادرکننده‌های محصولات و توریست‌ها نیز اهداف خوبی برای فروش
                  محصولات و کالاها هستند. همچنین فروش در
                  شبکه‌های مجازی نیز یکی از بازارهای مهم در این عرصه می‌باشد.</p>
                <h4 class="inner-title">میزان مصرف کنونی</h4>
                <p>تعداد واحدهای تولید چرم در کشور در حدود 300 واحد می‌باشد و حدود 5000 نفر نیز در
                  صنعت چرم فعالیت دارند. از میزان مصرف
                  محصولات چرمی، آمار دقیق و رسمی وجود ندارد، لذا با توجه به میزان تولید چرم خام در
                  کشور و مقدار صادرات آن، در صورت در نظر
                  گرفتن تبدیل کل چرم باقی‌مانده تولیدی (پس از کسر میزان صادرات) به محصولات چرمی،
                  می‌توان مصرف کنونی محصولات چرمی کشور را
                  تا حدودی محاسبه کرد. در حال حاضر در ایران سه نوع پوست از سه نوع دام گاو، گوسفند
                  و بز استحصال می‌شود که بر اساس آمار
                  انجمن چرم ایران، سالانه دو میلیون و 200 هزار جلد پوست گاو، حدود هفت میلیون جلد
                  پوست بز و 18 میلیون جلد پوست گوسفند در
                  کشور تولید می‌شود که در حال حاضر تنها 10 درصد آن به مصرف داخل می‌رسد و بقیه
                  به‌صورت خام صادر می‌گردد. پوست تولید شده، پس
                  از فرآوری، تبدیل به چرم شده و معمولاً برای تولید کیف، کفش، کمربند و... مورد
                  استفاده قرار می‌گیرد. از هر طاقه (جلد) چرم
                  گاوی با میانگین اندازه 20 پا چرم، با در نظر گرفتن ابعاد محصول تولیدی، حدود 20 تا
                  40 نوع محصول چرمی تولید می‌گردد. با این
                  فرض که به‌صورت میانگین از هر جلد چرم گاوی حدود 30 محصول به دست آید و با توجه به
                  مصرف 10 درصدی چرم تولید داخل، می‌توان
                  گفت حدود 6 میلیون و 600 هزار محصول چرمی تنها از پوست گاوی در کشور تولید می‌شود.
                  با توجه به اینکه به‌طور میانگین از هر
                  جلد پوست گوسفندی و بزی نیز می‌توان 10 نوع محصول چرمی به دست آورد، لذا حدود 18
                  میلیون عدد محصول چرمی از جلد گوسفندی و 7
                  میلیون عدد نیز محصول چرمی از جلد بزی در داخل کشور تولید می‌شود؛ از این رو
                  می‌توان نتیجه گرفت، در طی سال 1397، در کل کشور
                  حدود 31 میلیون و 600 هزار عدد محصول چرمی در کشور تولید می‌شود.</p>
                <h4 class="inner-title">اندازه بازار هدف</h4>
                <p>قیمت محصولات چرمی در بازار طی سال 1398 برای کفش از 150 تا 800 هزار تومان، برای
                  کیف اداری از 350 تا یک میلیون تومان، برای
                  کیف زنانه دوشی از 250 تا 800 هزار تومان، برای کیف پول مردانه از 200 تا 500 هزار
                  تومان، برای کیف دستی خانم‌ها از 300 تا
                  500 هزار تومان، برای جاکارتی از 20 تا 150 هزار تومان و... بوده است. با توجه به
                  تنوع بالای محصولات چرمی، اگر متوسط قیمت
                  هر محصول چرمی 250 هزار تومان در نظر گرفته شود، با ضرب این مبلغ در کل تولیدات
                  محصول چرمی، اندازه بازار هدف حدوداً 7900
                  میلیارد تومان برآورد می‌شود. البته با توجه با اینکه مقداری از تولیدات محصول چرمی
                  به کشورهای اطراف صادر می‌گردد اندازه
                  بازار هدف ممکن است کمی بیشتر نیز باشد.</p>
                <h4 class="inner-title">پیش‌بینی میزان مصرف (تقاضا) برای محصولات چرمی</h4>
                <p>محصولات چرمی با توجه‌ به خواص مطلوبی که نسبت به چرم مصنوعی، محصولات پلاستیکی و
                  شیمیایی دارند، از اولویت خاصی برای مصرف
                  در بین مردم کشور و حتی جهان برخوردار هستند. شاید بتوان علت اصلی گرایش مردم کشور
                  به مصرف محصولات غیرچرم طبیعی را گران‌تر
                  بودن چرم طبیعی در مقایسه با محصولات مشابه دیگر دانست. انتظار می‌رود در صورت بالا
                  رفتن توان خرید مردم و کاهش قیمت مواد
                  اولیه مورد نیاز در تولید محصولات چرمی و به‌ویژه چرم طبیعی، میزان تقاضا برای این
                  نوع از محصولات نیز افزایش یافته و بر
                  تعداد کارگاه‌های چرم‌دوزی کشور افزوده شود. همان‌طور که قبلاً نیز اشاره شد،
                  متأسفانه آمار دقیقی از میزان تولید محصولات
                  چرمی در کشور در دسترس نیست و آنچه در بخش‌های قبلی محاسبه شد، در واقع تخمینی از
                  میزان آن بود. جهت پیش‌بینی نمودن میزان
                  تقاضا برای محصولات چرمی، اطلاع از میزان تولید و مصرف محصولات چرمی در طی چندین
                  سال اخیر مورد نیاز است که متأسفانه این
                  آمار نیز در دسترس نمی‌باشد؛ از این رو نمی‌توان تخمین درستی از میزان تقاضا برای
                  محصولات چرمی پیش‌بینی نمود. با این حال و
                  با توجه به آمار دام سبک و سنگین کشور طی سال‌های گذشته که روند روبه رشدی را
                  داشتند و همچنین حمایت‌های دولت از صنایع دستی
                  کشور، آینده روشنی را برای صنعت چرم‌دوزی کشور می‌توان متصور بود.</p>
                <h4 class="inner-title">وضعیت کنونی رقابت</h4>
                <p>بزرگ‌ترین و مهم‌ترین عامل رقابتی، سودآوری یک صنعت است که بیشترین تأثیر را در
                  هدف‌گذاری و برنامه‌ریزی آن ایفا می‌کند. اگر
                  مدیر تولید یک شرکت در بازه زمانی مشخص شناخت خوبی از بازار و تقاضا داشته باشد، با
                  بهترین برنامه‌ریزی چه از نظر کیفیت
                  محصولات و چه از نظر تنوع، می‌تواند از رقبا سبقت بگیرد. در صنعت چرم استان‌های
                  داخلی مانند تبریز، تهران، مشهد، همدان و قم
                  جزء اصلی‌ترین رقبای داخلی می‌باشند. در بحث رقبای خارجی نیز کشورهایی مانند ترکیه،
                  چین، ایتالیا، فرانسه، انگلستان و آمریکا
                  جزء پیشگامان صنعت چرم هستند.</p>
                <h4 class="inner-title">فرهنگ مصرف کالا</h4>
                <p>كیف، كفش و پوشاك چرمی همواره در فرهنگ ایرانیان جزء پوشش‌های لوكس به شمار می‌رود؛
                  بنابراین بسیاری از مردم در نگاه اول
                  عقیده دارند كه قیمت‌های مربوط به این نوع محصولات، بسیار بالا بوده و امكان خرید
                  آن برای قشر متوسط جامعه به‌آسانی مهیا
                  نیست و از دسترس اقشار فقیر نیز خارج است. البته دلیل لوكس بودن و قیمت بالای این
                  محصولات، تولیدات کم و کمبود محصولات در
                  بازار می‌باشد؛ در صورتی که هزینه تمام شده این محصولات نسبت به سایر کالاها چندان
                  زیاد نیست. سرانه مصرف محصولات چرمی در
                  ایران برای هر پنج نفر حدود دو محصول در سال می‌باشد که این میزان مصرف نسبت به
                  سرانه مصرف کالاهای غیرچرمی گاهاً بسیار
                  پایین است.</p>
                <h4 class="inner-title">مزیت‌های اقتصادی محصولات چرمی</h4>
                <p>از مزیت‌های این طرح می‌توان به در دسترس بودن اکثر مواد اولیه مورد نیاز جهت شروع
                  این کسب و کار اشاره کرد؛ به طوری که
                  تحریم و شرایط متغیر ارزی بازار، کمترین تأثیرات را در تهیه مواد اولیه می‌گذارند.
                  حاشیه سود بالای تولید محصولات چرمی نیز
                  نسبت به هزینه تمام شده محصول از نقاط قوت این طرح می‌باشد، لذا با سرمایه در گردش
                  پایین می‌توان سودآوری قابل توجهی از فروش
                  محصولات به دست آورد. اشباع نبودن بازار از تولیدکنندگان و محصولات چرمی نیز از
                  نقاط قوت دیگر این طرح است. برخلاف سایر
                  مشاغل تولیدی، مراحل چرم‌دوزی کارگاهی نسبتاً ساده است. همچنین محصول تولیدی نیز
                  خاصیت انبارمانی بالایی دارد، لذا
                  تولیدکننده نگران فاسد شدن محصول تولیدی نیست و در صورت فروش نرفتن کالا،
                  تولیدکننده می‌تواند محصول تولیدی را، انبار و در
                  مناسبت‌های خاص به فروش برساند.</p>
                <h4 class="inner-title">آمار صادرات و واردات محصولات چرمی</h4>
                <p>از سالیان دور صادرات چرم به‌صورت خام، سالامبور (محصول حاصل از دباغی و فرآوری روی
                  پوست دام یا حیوان) و محصولات تمام شده
                  مانند کیف، کفش، پوشاک چرم و... به سایر کشورهای اطراف صورت می‌گرفته است. بر طبق
                  آمار «خانه چرم ایران» در سال 1397،
                  سالیانه حدود 29 میلیون جلد پوست در ایران تولید می‌گردد که حدود 10 درصد از این
                  تولید در داخل کشور مورد استفاده قرار
                  می‌گیرد و مازاد این رقم یعنی 90 درصد از پوست تولید شده به خارج از کشور به‌صورت
                  سالامبور یا به‌صورت چرم فرآوری شده صادر
                  می‌شود. در سال‌های اخیر نیز به دلیل افزایش عوارض صادرات چرم خام، رشد منفی برای
                  آن ثبت شده است. واردکنندگان اصلی پوست و
                  چرم ایران کشورهایی مانند ایتالیا، چین، ترکیه و... هستند و عموماً این کشورها پوست
                  خام یا همان سالامبور را از ایران وارد
                  کرده و بعد از فرآوری مجدداً آن را صادر می‌کنند. این امر باعث می‌شود صنعت چرم
                  ارزش‌افزوده‌ای چندانی برای کشور نداشته
                  باشد.</p>
                <p>قطب اصلی صادرات چرم کشور استان آذربایجان شرقی است که حدود 30 درصد از صادرات چرم
                  کشور را به خود اختصاص داده و بزرگ‌ترین
                  صادرکننده کفش چرمی نیز همین استان می‌باشد. نکته قابل توجه اینکه، صادرات و
                  ارزآوری یک عدد کت چرم مساوی با حدود چهار بشکه
                  نفت خام است. به دلیل راحت بودن مسیر غیرقانونی واردات کیف و کفش چرم، متأسفانه
                  واردات غیرقانونی کیف و کفش چرم از کشور
                  ترکیه به‌آسانی انجام می‌پذیرد که این امر آسیب جدی به تولیدکنندگان داخلی کیف و
                  کفش وارد نموده است. کشورهای همسایه ایران
                  مانند جمهوری آذربایجان، افغانستان، عراق، ارمنستان و ترکمنستان از واردکنندگان کیف
                  و کفش چرم ایرانی هستند و در صورت
                  توانایی رقابت با کشور ترکیه، می‌توان صادرات محصولات چرمی به این کشورها را افزایش
                  داد. صادرات چرم خام در کشور حدوداً توسط
                  100 شرکت و صادرات محصولات چرمی نیز به‌صورت حدودی توسط 20 شرکت صورت می‌گیرد.</p>
                <p>با توجه به در دست نبودن آمار رسمی، طبق آمار غیر موثق در سال 1397، سالیانه حدود
                  150 میلیون دلار صادرات وت بلو (محصول حاصل
                  شده از فرآوری سالامبور) و سالامبور، حدود 20 میلیون دلار کراست (نوعی چرم خام
                  بی‌رنگ) و نزدیک به 10 میلیون دلار کراست رنگی
                  و چرم دباغی شده از کشور صادر می‌شود که کشورهای مقصد صادراتی این میزان صادرات
                  عموماً 10 کشور می‌باشند. صادرات سالامبور و
                  وت بلو عموماً به کشورهای پاکستان، ایتالیا، هند، ترکیه، چین، هنگ کنگ و امارات
                  صورت می‌گیرد. این کشورها فرآیند تولید چرم
                  را خود انجام داده و محصولات تولید شده را به کشورهای اروپایی صادر می‌کنند. لازم
                  به ذکر است کشورهای ایتالیا، هند، چین، هنگ
                  کنگ و ترکیه بزرگ‌ترین واردکنندگان سالامبور و وت بلو در جهان می‌باشند و بزرگ‌ترین
                  صادرکنندگان سالامبور و وت بلو در جهان
                  به ترتیب کشورهای ایران، نیوزیلند، اسپانیا، عربستان و نیجریه هستند.</p>
                <p>صادرات کراست حدود 20 میلیون دلار می‌باشد و نزدیک به 30 شرکت در زمینه صادرات کراست
                  فعال هستند. بزرگ‌ترین خریداران کراست
                  سبک در جهان کشورهای ایتالیا، هنگ کنگ، چین، اسپانیا و تایلند می‌باشند و بزرگ‌ترین
                  صادرکنندگان کراست سبک در جهان به ترتیب
                  کشورهای نیجریه، ایتالیا، بنگلادش، هنگ کنگ و مصر هستند. میزان صادرات کراست رنگی و
                  چرم سبک حدود 10 میلیون دلار در سال است.
                  حدود 7 کشور از ایران واردات کراست رنگی و چرم سبک دارند و حدود 30 شرکت در زمینه
                  صادرات کراست رنگی و چرم سبک فعال هستند.
                  بزرگ‌ترین خریدار کراست رنگی و چرم سبک ایران کشور ترکیه می‌باشد. برترین
                  واردکنندگان کراست رنگی و چرم سبک در جهان کشورهای
                  چین، هنگ کنگ، ایتالیا، ویتنام و مکزیک هستند.</p>
                <p>میزان تولید چرم سنگین در سال حدود 100 میلیون پا است. میزان صادرات چرم سنگین
                  به‌صورت وت بلو حدود 5 میلیون دلار، کراست
                  سنگین حدود 3 میلیون دلار و کراست رنگی و چرم سنگین نزدیک به 3 میلیون دلار در سال
                  می‌باشد. تعداد واحدهای تولیدی صادرکننده
                  وت بلو در ایران&nbsp;حدود 5 واحد می‌باشد. بزرگ‌ترین واردکنندگان وت بلوی سنگین در
                  جهان کشورهای ایتالیا، چین، ویتنام،
                  تایوان و مکزیک بوده و بزرگ‌ترین صادرکنندگان وت بلو در جهان کشورهای برزیل،
                  آمریکا، ایتالیا، پاراگوئه و نیوزیلند می‌باشند.
                  میزان صادرت کراست سنگین حدود 10 میلیون دلار می‌باشد که مشتریان کراست سنگین ایران
                  حدود 5 کشور می‌باشد که ایتالیا مهم‌ترین
                  کشور در زمینه واردات کراست سنگین از ایران است. تعداد صادرکنندگان این محصول حدود
                  10 شرکت داخلی هستند. واردکنندگان برتر
                  کراست سنگین نیز در جهان به ترتیب کشورهای چین، هنگ کنگ، اتریش، مکزیک و ویتنام
                  می‌باشد. میزان صادرات کراست رنگی و چرم
                  سنگین حدود پنج میلیون دلار است و حدود شش کشور از ایران واردات کراست رنگی و چرم
                  سنگین دارند. حدود 20 شرکت در زمینه صادرات
                  کراست رنگی و چرم سنگین در حال فعالیت بوده و بزرگ‌ترین واردکننده کراست رنگی و چرم
                  سنگین از ایران کشور جمهوری آذربایجان
                  است. در دنیا بزرگ‌ترین واردکنندگان کراست رنگی و چرم سنگین کشورهای چین، هنگ کنگ،
                  ویتنام، ایتالیا و آلمان و بزرگ‌ترین
                  صادرکنندگان کراست رنگی و چرم سنگین نیز کشورهای ایتالیا، هنگ کنگ، برزیل، هند و
                  کره جنوبی هستند.</p>
                <p>بزرگ‌ترین صادرکنندگان کفش چرم در جهان کشورهای چین، هند، برزیل، ویتنام، اندونزی،
                  پاکستان، ترکیه، بنگلادش، مکزیک، تایلند،
                  ایتالیا و ایران هستند و کشورهای واردکننده کفش در جهان به ترتیب کشورهای چین،
                  آمریکا، هند، برزیل، ژاپن، اندونزی، آلمان،
                  فرانسه، انگلستان و ایتالیا می‌باشند. حدود 40 درصد از کفش‌های تولیدی جهان در
                  اتحادیه اروپا و آمریکای شمالی مصرف می‌شود.
                  میزان صادرات کفش ایران حدود 150 میلیون دلار در سال است که به 25 کشور صادرات کفش
                  از ایران انجام می‌پذیرد و و حدود 560
                  شرکت در زمینه صادرات کفش در ایران فعالیت می‌کنند. بیشترین صادرات کفش ایران به
                  کشورهای عراق، افغانستان، آذربایجان،
                  ترکمنستان و سوریه است.</p>
                <p>پایین بودن کیفیت چرم، کمبود پوست سنگین در داخل کشور و زمان‌بر بودن فرآیند واردات،
                  فرسودگی و عدم به روز بودن تکنولوژی
                  مورد استفاده، محدودیت در توان تولید محصول صادراتی، فقدان طراحی مناسب در صنعت کفش
                  و دیگر مصنوعات چرمی از مشکلات صادرات
                  چرم به شمار می‌رود .</p>
                <h4 class="inner-title">تعیین استراتژی قیمت‌گذاری</h4>
                <p>قیمت‌گذاری انواع محصولات چرمی در کشور، متأسفانه برای تولیدی‌هایی که مراکزی جهت
                  ارائه محصول خود ندارند، اغلب توسط
                  واسطه‌ها تعیین می‌گردد. در اغلب موارد قیمت‌گذاری متأثر از هزینه تولید و میزان
                  تقاضا می‌باشد. معمولاً در ابتدای فصل پاییز
                  که زمان شروع مدارس و دانشگاه‌ها است و همچنین فصل بهار که مصادف با عید نوروز
                  می‌باشد، میزان تقاضا افزایش یافته و لذا
                  قیمت‌ها کمی بیشتر از فصل‌های دیگر می‌شود. بدیهی است در صورت گران شدن مواد اولیه
                  و نهاده‌های تولید، قیمت محصولات نیز
                  افزایش پیدا خواهد کرد؛ از این رو تولیدکنندگانی که هزینه‌های تولید خود را به‌خوبی
                  مدیریت می‌کنند، در نهایت سود بیشتری نیز
                  کسب خواهند نمود. مراجعه حضوری به مراکز فروش جهت معرفی محصول و بازاریابی از
                  مهم‌ترین راهکارهای حذف واسطه‌ها و قیمت‌گذاری
                  واقعی‌تر محصول خواهد بود. همچنین بازاریابی در فضای مجازی، بیشترین تأثیر را در
                  جذب مشتری و فروش با قیمت‌های بالاتر دارد؛
                  بنابراین ایجاد یک سایت اینترنتی جهت معرفی شرکت، محصولات، مواد اولیه مورد استفاده
                  و قیمت‌ها ضروری بوده و بدون وجود سایت،
                  یافتن مشتری بسیار مشکل می‌باشد. بعد از سایت، ایجاد کانال و صفحه در شبکه‌های
                  اجتماعی پرکاربرد لازم بوده و در جذب مشتری
                  بسیار کمک خواهد کرد.</p>
                <h4 class="inner-title">جدول خلاصه پلن بازار</h4>
                <table class="table align-middle table-bordered">
                  <tbody>
                    <tr>
                      <td>بازارهای هدف و مخاطبین فروش</td>
                      <td>فروشگاه‌های چرم،نمایشگاه‌ها،مغازه‌های لباس‌فروشی‌ها</td>
                    </tr>
                    <tr>
                      <td>میزان مصرف محصول در بازار هدف سالانه</td>
                      <td>حدود 31 میلیون و 600 هزار عدد محصول چرمی</td>
                    </tr>
                    <tr>
                      <td>اندازه بازار</td>
                      <td>بیش از 7900 میلیارد تومان</td>
                    </tr>
                    <tr>
                      <td>رقبای موجود در بازار</td>
                      <td>
                        رقبای داخلی: شهرهای تبریز، تهران، مشهد و همدان
                        <br>
                        رقبای خارجی: کشورهای ترکیه و چین
                      </td>
                    </tr>
                    <tr>
                      <td>مهم‌ترین مزیت محصول برای فروش بیشتر</td>
                      <td>عمر مفید و ماندگاری بالا، تنوع محصول بالا</td>
                    </tr>
                    <tr>
                      <td>بهترین روش‌های تبلیغ و معرفی محصول</td>
                      <td>بازاریابی حضوری و مجازی</td>
                    </tr>
                    <tr>
                      <td>مشکلات و موانع موجود در بازار</td>
                      <td>گران شدن مواد اولیه و بازاریابی</td>
                    </tr>
                  </tbody>
                </table>
              </div>
            </div>
            <!-- مسایل فقهی -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>12 - مسایل فقهی</h2>
              </div>
              <div class="text-inner">
                <p>زمانی جامعه موفق خواهد بود که سبک زندگی اسلامی در آن نهادینه ‌شود و مردم آن جامعه
                  به سلامت اخلاقی و اقتصادی پایداری دست
                  یابند. طبق سفارشات ائمه اطهار (ع) کار جوهره وجودی انسان می‌باشد و در هر نوع و
                  شکل مشروعش به خودی خود در تربیت انسان نقش
                  بسیار مؤثری ایفا می‌کند. با استناد به برداشتی که از آیه سوم سوره‌ مائده می‌شود و
                  برخی دلایل فقهی‌، برای استفاده از پوست
                  حیوانات حلال گوشت توصیه‌هایی شده است و آن را زمانی جایز دانسته که قبلاً حیوان
                  به‌ روش‌ شرعی‌ تزکیه شده‌ باشند. احکام‌
                  پوست‌ حیوانات‌ در منابع‌ فقهی‌ غالباً در مباحث‌ طهارت، نماز، شکار و ذبح مطرح‌
                  شده‌ است‌. در همه مذاهب‌ اسلامی‌، پوست‌
                  حیوانات‌ حلال‌ گوشت‌ در صورت‌ تزکیه‌ (با دباغی یا بدون‌ آن‌) پاک و نماز خواندن‌
                  در لباسِ فرآوری‌ شده‌ از آن‌ صحیح‌ است‌،
                  ولی‌ استفاده‌ از پوست‌ حیوانات‌ حرام‌ گوشت و نجس مانند سگ و خوک به‌ نظر فقهای‌
                  امامی‌ و خوک‌ به‌ نظر بیش‌تر فقهای‌ اهل
                  سنت‌ (حتی‌ اگر تزکیه‌ و دباغی‌ شده‌ باشد) جایز نیست.</p>
                <p>اگر پوست حیوانات حلال گوشت بعد از ذبح در محیط زیست رها شوند با توجه به اینکه بافت
                  پوست آن‌ها اهمیت غذایی زیادی را برای
                  میکروب‌ها و عوامل بیماری‌زا دارد و از فساد آن بوی بسیار نامطلوبی ایجاد می‌شود،
                  با دباغی و فرآوری می‌توان این زباله را به
                  شکل چرم بسیار مقاوم جهت مصارف گوناگون استفاده کرد و از آلودگی محیط زیست محافظت
                  کرد.</p>
              </div>
            </div>
            <!-- کارآفرینان موفق -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>13 - کارآفرینان موفق</h2>
              </div>
              <div class="text-inner mt-4">
                <p>چرم دوزی از انواع هنرهای ساده و کاربردی است و شما می توانید با کمی تمرین و تکرار
                  مهارت لازم را در این زمینه بدست آورید و انواع کیف های دستی و کیف پول و کیف
                  روشانه ای با طرح و رنگ های متنوع را برای خود بدوزید.</p>
                <div class="blogs-list-inner mt-4">
                  <div class="row">
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-03.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-08.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-07.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-06.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-05.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                      <div class="card-media-mini">
                        <a href="../blog-media-details.html" title="نام کامل خبر">
                          <figure class="blog-pic">
                            <div class="img-inner">
                              <img src="v4_assets/images/blogs/blog-04.jpg" alt="pic-name" />
                            </div>
                            <div class="play-icon"><i class="mdi mdi-play"></i></div>
                            <div class="seen blurred-container">
                              <i class="mdi mdi-eye-outline"></i>
                              <span>619</span>
                            </div>
                          </figure>
                          <div class="card-b">
                            <h2 class="titr">رونمایی از تراشه مغزی نورالینک توسط ایلان
                              ماسک – دروازه
                              جدیدی از علم گشوده شد</h2>
                          </div>
                          <div class="category">بازاریابی</div>
                        </a>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="see-more align-center">
                  <a href="#" class="btn btn-secondary icon-left">
                    نمایش بیشتر<i class="mdi mdi-arrow-left"></i></a>
                </div>
              </div>
            </div>
            <!-- پیشنهادات -->
            <div class="text-section">
              <div class="title">
                <div class="shape"></div>
                <h2>14 - پیشنهادات</h2>
              </div>
              <div class="text-inner">
                <p>دوره چرم دوزی بدون پیشنیاز است تنها علاقه و تمرین مداوم و مطالعه در این رشته می
                  تواند شما را یکی از بهترین های این صنعت نماید .</p>
                <div class="see-more">
                  <button type="button" class="btn btn-secondary icon-right show-message-form">ارسال
                    نظر<i class="mdi mdi-message-text-outline"></i></button>
                </div>
                <div class="messages-form">
                  <form action="">
                    <div class="form-inner">
                      <div class="inputgroup">
                        <input type="password" class="myinput" placeholder="نام و نام خانوادگی" autocomplete="off" />
                        <div class="icon"><i class="mdi mdi-account-outline"></i></div>
                      </div>
                      <div class="textarea-group">
                        <textarea class="textarea" cols="30" rows="4" placeholder="پیشنهاد خود را مطرح کنید" required></textarea>
                      </div>
                      <div class="button-group">
                        <button type="button" class="btn btn-default icon-right"><i class="mdi mdi-send"></i>ارسال پیشنهاد</button>
                      </div>
                    </div>
                  </form>
                </div>
                <div class="comments-list">
                  <div class="comment-item bg-gray">
                    <div class="user-image">
                      <img src="v4_assets/images/icons/user-comment.svg" />
                    </div>
                    <div class="user-info">
                      <h6 class="name">نام کاربر</h6>
                      <div class="date">1 ساعت پیش</div>
                      <div class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                        چاپ
                        و با
                        استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در
                        ستون
                        و
                        سطرآنچنان که لازم است </div>
                      <div class="rate">
                        <span>4.3</span>
                        <i class="mdi mdi-star"></i>
                      </div>
                    </div>
                  </div>
                  <div class="comment-item bg-gray">
                    <div class="user-image">
                      <img src="v4_assets/images/consulant-img/user-img-3.png" alt="user-name" />
                    </div>
                    <div class="user-info">
                      <h6 class="name">نام کاربر</h6>
                      <div class="date">1 ساعت پیش</div>
                      <div class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                        چاپ
                        و با
                        استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در
                        ستون
                        و
                        سطرآنچنان که لازم است </div>
                      <div class="rate">
                        <span>4.3</span>
                        <i class="mdi mdi-star"></i>
                      </div>
                      <div class="reply-comment">
                        <div class="user-image">
                          <img src="v4_assets/images/consulant-img/user-img-3.png" alt="user-name" />
                        </div>
                        <div class="user-info">
                          <h6 class="name">کسبوم</h6>
                          <div class="date">1 ساعت پیش</div>
                          <div class="text">
                            Lorem ipsum dolor sit amet, consectetur adipisicing elit.
                            Ullam vitae placeat molestiae quam ea dignissimos autem eos
                            suscipit facilis? Alias corporis nulla tempore repellendus
                            sint. Architecto earum id dolor vitae?
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                  <div class="comment-item bg-gray">
                    <div class="user-image">
                      <img src="v4_assets/images/consulant-img/user-img-4.png" alt="user-name" />
                    </div>
                    <div class="user-info">
                      <h6 class="name">نام کاربر</h6>
                      <div class="date">1 ساعت پیش</div>
                      <div class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                        چاپ
                        و با
                        استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در
                        ستون
                        و
                        سطرآنچنان که لازم است </div>
                      <div class="rate">
                        <span>4.3</span>
                        <i class="mdi mdi-star"></i>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="my-pagination mt-5">
                  <nav aria-label="Page navigation">
                    <ul class="pagination">
                      <li class="page-item">
                        <a class="page-link" href="#" aria-label="Previous">
                          <i class="mdi mdi-arrow-right"></i>
                        </a>
                      </li>
                      <li class="page-item active"><a class="page-link" href="#">1</a></li>
                      <li class="page-item"><a class="page-link" href="#">2</a></li>
                      <li class="page-item"><a class="page-link" href="#">3</a></li>
                      <li class="page-item">
                        <a class="page-link" href="#" aria-label="Next">
                          <i class="mdi mdi-arrow-left"></i>
                        </a>
                      </li>
                    </ul>
                  </nav>
                </div>
              </div>
            </div>
            <div class="buttons-control-steps">
              <div class="buttons-inner">
                <a href="#main-steps" class="btn-step btn-prev-step" onclick="nextStepsRoadMap(-1)">
                  <span class="icon"><i class="mdi mdi-arrow-right"></i></span>
                  <span class="name">مرحله قبلی</span>
                </a>
                <a href="#main-steps" class="btn-step btn-next-step" onclick="nextStepsRoadMap(1)">
                  <span class="name">مرحله بعدی</span>
                  <span class="icon"><i class="mdi mdi-arrow-left"></i></span>
                </a>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>

@endsection


@section('Page_JS')


@endsection